"use strict";

(function(){
  angular
  .module("app", ['ngMaterial'])
  .controller("dashboardController", dashboardController);

  function dashboardController($scope){
    console.log(angular)
    $scope.title = "Omelas Dashboard"
    $scope.textHeight = {height: "100px", 'overflow-x': "scroll"};
    $scope.showExpandText = true;


    $scope.viewFullText = function(index){
      var isoDiv = document.getElementById("text+"+index);
      if(isoDiv.style.height){
        isoDiv.style = {};
        document.getElementById("cta+"+index).innerHTML = "Collapse Full Text";
      } else {
        isoDiv.style.height = "100px";
        isoDiv.style.overflowX = "scroll";
        document.getElementById("cta+"+index).innerHTML = 'Expand to View Full Text';
      }
    };

    $scope.socialMediaPosts = [
  {
    "user": "Abbas Davari",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس20177) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانیداشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 11:13",
    "location": "",
    "reactions": 24,
    "comments": 1,
    "shares": 14,
    "Page_URL": "https://www.facebook.com/abbasdavari2016?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Abdulrahman Mehabadi",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 09:34",
    "location": "",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/abdulrahman.mehabadi?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Abdulrahman Mehabadi",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 09:33",
    "location": "",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/abdulrahman.mehabadi?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Ali Reza",
    "text": "حمله شیمیایی نیروی هوایی اسد به #خان_شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس20177) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانیداشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 15:08",
    "location": "Washington, District of Columbia",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/confrontation2012?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "Aliasghar Momeni Saemi",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 01:06",
    "location": "Toledo, Spain",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/aliasghar.momeni.7?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "Alireza Bongah",
    "text": "بدرک واصل شد کشته شدن یکی دیگر از پاسداران اعزامی خامنه‌ای به سوریه خبرگزاری حکومتی مهر روز دوشنبه 7فروردین 96 از کشته شدن یکی دیگر از پاسداران اعزامی خامنه‌ای به سوریه برای مشارکت در کشتار مردم این کشور خبر داد. پاسدار حسین معز غلامی از پایگاه بسیج 113 تهران روز جمعه 4فروردین در شهر حماء سوریه توسط انقلابیون این کشور کشته شد. Sedaye Azadi",
    "time": "29 March at 06:16",
    "location": "Houston, Texas",
    "reactions": 5,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/alireza.bongah?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "Amir Ali Fard",
    "text": "در پی درگیری شدید میان جمعی گردان سیف اله از واحد سپاه قدس در منطقه پالمیرا سه نفر از جمعی واحد سپاه قدس در این منطقه کشته شدند، که این سپاهیان اولین کشته‌های جنگ سوریه در سال ۹۶ است. این جوانان عبارتند از : علی جمشیدی سجاد طاهری نیا... و حسین معز -غلامی میباشند.",
    "time": "26 March at 19:05",
    "location": "Hamburg, Germany",
    "reactions": 5,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/amirali.fard?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Bahieh jailani IV",
    "text": "رسانه‌هاى ايران گزارش داده‌اند که 5 تن از نيروهاى سپاه پاسداران ايران از جمله يک بسيجى، يک پاسدار و 3 عضو گروه \"فاطميون\" افغانستانی طى روزهاى اخير در درگيرهاى سوريه کشته شده‌اند. بر اساس گزارش‌هایی که خبرگزاری‌های \"مهر\" و \"ایسنا\" منتشر کرده‌اند بسيجى کشته شده، سعید خواجه صالحانی نام دارد که از کشتی‌گیران استان تهران و متولد سال 68 بود که عصر روز چهارم فروردین ماه در درگيري‌هاى سوریه جان خود را از دست داده است. بنا بر اعلام سایت فدراسیون کشتی ايران، خواجه صالحانی فرمانده پایگاه \"سیدالشهدا\" شهرستان پاکدشت استان تهران، برای چهارمین بار به سوریه اعزام شده بود. حسین معز غلامی عضو سپاه نيز که در درگیری‌هاى استان حما کشته شده از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران، بود. همچنین گزارش شده که سه افغان عضو گردان \"فاطميون\" وابسته به نیروى \"قدس\" سپاه پاسداران ايران به نام‌هاى محمدحسین حیدری ۳۵ ساله، روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله ديروز سه‌شنبه در کرمان دفن شدند این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. با وجود اينکه رئیس بنیاد شهید ايران در ماه مارس جارى، از کشته شدن 2100 تن از نيروهاى اعزامى ايران در سوريه و عراق خبر داده اما اسامى کشته‌شدگان نيروهاى نظامى و شبه‌نظامى وابسته به سپاه که در رسانه‌هاى رسمى ايران تحت عنوان \"مدافعان حرم\" منتشر شده است آمارى چند برابر ارقام منتشر شده را نشان مى‌دهد.",
    "time": "30 March at 20:28",
    "location": "",
    "reactions": 4,
    "comments": 1,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/BahiehJailaniIv/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Farideh Ghasemi",
    "text": "#ایران - حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 10:36",
    "location": "",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/FaridehGh1980?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Foroozan Eshraghi",
    "text": "کشته شدن پنج نیروی اعزامی ایران در درگیری‌های سوریه به گزارش گلد نیوز به نقل از رادیو فردا خبرگزاری‌های ایران از کشته‌ شدن پنج نفر از نیروهای اعزامی ایران به سوریه خبر داده‌اند. سه‌ نفر از این افراد از لشکر فاطمیون بودند. روز سه‌شنبه هشتم فروردین اجساد سه‌ نفر از کشته‌‌شدگان درگیری‌های سوریه که از آنها به عنوان «شهدای مدافع حرم» نام برده شده است در کرمان تشییع شدند. «این سه نفر در حین عملیات در منطقه شیخ سعید در جنوب شرقی حلب اسیر شده بودند و پس از آن کشته شدند». اجساد این سه نفر حدود ۲۰ روز پیش از طریق آزمایش دی‌ان‌ای‌ شناسایی شده است. محمدحسین حیدری ۳۵ ساله، و روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشته‌شدگان است. لشکر فاطمیون، متشکل از نیروهای افغان است که ایران برای جنگ در سوریه آن را سازمان داده است. در اردیبهشت‌ماه سال ۹۴ این نیرو از تیپ به لشکر ارتقا یافت. روز سه‌شنبه همچنین پیکر یکی دیگر از نیروهای ایرانی به نام حسین معز غلامی در سوریه در بهشت‌ زهرای تهران به خاک سپرده شد. گزارش شده که وی روز چهارم فروردین در استان حماه کشته شده بود. روز هفتم فروردین هم پیکر سعید خواجه صالحانی یکی دیگر از نیروهای ایرانی در پاکدشت به خاک سپرده شد. نیروهای ایرانی همراه با شبه‌نظامیان افغان و شیعیان عراقی و حزب‌الله لبنان در جنگ داخلی سوریه از حکومت بشار اسد حمایت می‌کنند. این نیروها با پوشش هوایی روسیه پیروزی‌های چشمگیری در مقابل مخالفان حکومت دمشق به‌دست آورده‌اند. مخالفان دولت سوریه را گرو‌ه‌های جهادی نظیر داعش و جبهه‌ النصره و گروه‌های وابسته به ارتش آزاد سوریه تشکیل می‌دهند. محمدعلی شهیدی رییس بنیاد شهید ۱۶ اسفند پارسال اعلام کرد که شمار کشته‌شدگان اعزامی از ایران در درگیری‌های سوریه به ۲۱۰۰ نفر رسیده است. سوریه از ماه مارس سال ۲۰۱۱ دچار ناآرامی شد. اعتراض‌های خیابانی پس از برخورد نیروهای بشار اسد با معترضان وارد فاز مسلحانه شد. جنگ داخلی سوریه تاکنون دست‌کم ۳۲۰ هزار نفر کشته و میلیون‌ها آواره برجای گذاشته است.",
    "time": "28 March at 22:08",
    "location": "Tehran, Iran",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/foroozan.eshraghi?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Hesan Irani",
    "text": "حسین معز غلامی #سپاهی #مدافع_حرم که با افتخار با جسد کشته شدگان در ؛ #سوریه عکس مےگرفت هم در حماه کشته شد. ✏از هر دست بدی از همون دست مےگیری✔",
    "time": "4 April at 18:52",
    "location": "",
    "reactions": 6,
    "comments": 0,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/profile.php?id=100013089030751&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Hesan Irani",
    "text": "حسین معز غلامی #سپاهی #مدافع_حرم که با افتخار با جسد کشته شدگان در ؛ #سوریه عکس مےگرفت هم در حماه کشته شد. ✏از هر دست بدی از همون دست مےگیری✔",
    "time": "4 April at 18:52",
    "location": "",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100013089030751&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Javad Shafaei",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند.کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از:پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد.هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند.از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد.پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد.نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 13:01",
    "location": "",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/javad.shafaei?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Javad Shafaei",
    "text": "رسانه‌های حکومتی روز سه‌شنبه 8فروردین 95 از کشته‌ شدن پنج نفر دیگر از نیروهای اعزامی رژیم ایران به سوریه خبر دادند. سه تن از این افراد از از مزدوران افغانی نیروی تروریستی قدس سپاه پاسداران بودند.جسد سه تن از این کشته شدگان در کرمان به گور سپرده شدند. این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند.محمدحسین حیدری ۳۵ ساله، و روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشته‌شدگان است.یکی دیگر از کشته شدگان حسین معز غلامی نام داشت. وی در منطقه حما کشته شد و روز سه‌شنبه در بهشت‌ زهرای تهران به گور سپرده شد.سعید خواجه صالحانی یکی دیگر از نیروهای تلف شده رژیم در سوریه در پاکدشت دفن شد.",
    "time": "29 March at 11:23",
    "location": "",
    "reactions": 2,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/javad.shafaei?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Khabar2day",
    "text": "«حسین معز غلامی» در سوریه به شهادت رسید یکی از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران در سوریه به شهادت رسید.",
    "time": "27 March at 08:22",
    "location": "Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/Khabartodayir/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Kiana Orafa",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 19:17",
    "location": "Stockholm, Sweden",
    "reactions": 3,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/kiana.orafa?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Kiya Khosravi",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به روشنی نشان میدهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 )21مارس20177( در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرتالله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین) 31مارس( یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل قوا به نفع پاسداران بود. مناطق درگیری سپاه به طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه همچنان ادامه دادند و هفته گذشته اجساد عده یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می نویسد «اسفند 1391 )اپوزیسیون( کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست جمهوری سوریه در دمشق نزدیکتر شدند طوری که عنقریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده میدانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح میدهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات میرساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 19 آوریل 2017",
    "time": "21 April at 09:57",
    "location": "",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100009035202435&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Mahnaz Bagheri",
    "text": "سپاه پاسداران روزهای سختی را پشت سر میگذارد کشته‌های ایران در سوریه طی سه هفته اخیر: سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی کشته‌های افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی (رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی (صفادشت)، لعل محمد امینی، محمدحسین حیدری، روح‌الله حسینی (کرمان)، علیرضا یعقوبی (شیراز)، محمدرضا مسافر (اسلامشهر)، سید اسحاق ساداتی، محمد عیسی عارفی (نجف‌آباد)",
    "time": "11 April at 23:20",
    "location": "Oslo, Norway",
    "reactions": 34,
    "comments": 4,
    "shares": 3,
    "Page_URL": "https://www.facebook.com/neda.demokratii?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Manocher Bigham",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 01:05",
    "location": "Brussels, Belgium",
    "reactions": 13,
    "comments": 1,
    "shares": 4,
    "Page_URL": "https://www.facebook.com/manocher.bigham?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "Mohammad Hatami Milanloo",
    "text": "نقش ایرانیان «مدافع حرم» در حمله شیمیائی ارتش سوریه به خان شیخون در ساعات ابتدایی پس از حمله شیمیائی به خان شیخون در ادلب و در میان انزجار و واکنش‌های جهانی، مقام‌های رسمی ایران که غالبا در اینگونه موارد طی جنگ داخلی سوریه مخالفان مسلح را متهم می‌کنند، به محکوم کردن کلی ماجرا «فارغ از عامل آن» بسنده کردند",
    "time": "9 April at 17:29",
    "location": "Mashhad, Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/mohammad.hatamiii.9?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "Mohsen Nabarde Akharin",
    "text": "حمله شیمایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به روشنی نشان می دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21 مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: • پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8 فروردین در حومه حما؛ • سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین ماه در شهرک معردس در شمال شرقی شهر حما؛ • محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ • سعید خواجه صالحانی از افسران سپاه در 4 فروردین در شمال حما؛ • حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31 مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل قوا به نفع پاسداران بود. مناطق درگیری سپاه به طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه همچنان ادامه دادند و هفته گذشته اجساد عده یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می نویسد «اسفند 1391 (اپوزیسیون) کاملا به نقطه پیروزی نزدیک شده بودند ... حلقه محاصره را تنگتر و به کاخ ریاست جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30 فروردین 1396(19 آوریل 2017)",
    "time": "20 April at 17:34",
    "location": "Teheran, Iran",
    "reactions": 8,
    "comments": 0,
    "shares": 4,
    "Page_URL": "https://www.facebook.com/profile.php?id=100010383435584&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Muwahhed Zadeh",
    "text": "یا الله بیشترش گردان! شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( https://goo.gl/9wDvJT ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) گزارش جنگ در سوریه و عراق",
    "time": "19 April at 04:13",
    "location": "",
    "reactions": 26,
    "comments": 12,
    "shares": 4,
    "Page_URL": "https://www.facebook.com/Muwahhed-Zadeh-646538165464279/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "Nasser Rezaei Ayoub",
    "text": "حسین معزغلامی ﺑﻪ ﺧﯿﻞ ﺷﻬﺪﺍﯼ ﻣﺪﺍﻓﻊ ﺣﺮﻡ ﭘﯿﻮﺳﺖ ﺑﺴﻢ ﺭﺏ ﺍﻟﺸﻬﺪﺍ ﻭ ﺍﻟﺼﺪﯾﻘﯿﻦ ﮐﻠﻨﺎ ﻋﺒﺎﺳﮏ ﯾﺎ ﺯﯾﻨﺐ ﺍﻟَّﺬِﯾﻦَ ﺁﻣَﻨُﻮﺍْ ﻭَﻫَﺎﺟَﺮُﻭﺍْ ﻭَﺟَﺎﻫَﺪُﻭﺍْ ﻓِﯽ ﺳَﺒِﯿﻞِ ﺍﻟﻠّﻪِ ﺑِﺄَﻣْﻮَﺍﻟِﻬِﻢْ ﻭَﺃَﻧﻔُﺴِﻬِﻢْ ﺃَﻋْﻈَﻢُ ﺩَﺭَﺟَﺔً ﻋِﻨﺪَ ﺍﻟﻠّﻪِ ﻭَﺃُﻭْﻟَﺌِﮏَ ﻫُﻢُ ﺍﻟْﻔَﺎﺋِﺰُﻭﻥَ ﻻ‌ﻟﻪﻫﺎﯼ ﺳﺮﺥ ﺯﯾﻨﺒﯽ . . . حسین معزغلامی به خیل شهدای مدافع حرم پیوست. حسین معز غلامی از رزمندگان مدافع حرم روز جمعه ۴ فروردین ماه در منطقه حماء سوریه به شهادت رسید. شهید معز غلامی که از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران بود متولد فروردین ۱۳۷۳ بوده و در سالروز تولد ۲۳ سالگی اش به فیض شهادت نائل شده است. ﭘﯿﮑﺮ ﻣﻄﻬﺮ ﺷﻬﯿد حسین معزغلامی ﻣﺪﺍﻓﻊ ﺍﺳﻼ‌ﻡ ﻧﺎﺏ ﻣﺤﻤﺪﯼ صلی الله علیه و آل وسلم روز سه شنبه از مسجد قمر بنی هاشم واقع در خیابان سازمان برنامه جنوبی تشییع شد. ﺷﻬﺎﺩﺕ ﺍﯾﻦ ﺑﺰﺭﮔﻮﺍﺭ ﺭﺍ ﺑﻪ ﺭﻫﺒﺮ ﻣﻌﻈﻢ ﺍﻧﻘﻼ‌ﺏ، امت مسلمان و ملت شریف ایران ﺗﺒﺮﯾﮏ ﻭ ﺗﺴﻠﯿﺖ ﻋﺮﺽ ﻣﯿﻨﻤﺎﯾﯿم ﺭﻭﺣﺶ ﺷﺎﺩ ﻭ ﯾﺎﺩﺵ ﮔﺮﺍﻣﯽ #ناصر_رضائی_ایوب #ناصر_رضایی_ایوب #nasser_rezaei_ayoub @nasser_rezaei_ayoub",
    "time": "3 April at 06:55",
    "location": "Hamedan, Hamadan, Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/naser.rezaei.ayoub.42?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Nasser Rezaei Ayoub",
    "text": "حسین معزغلامی ﺑﻪ ﺧﯿﻞ ﺷﻬﺪﺍﯼ ﻣﺪﺍﻓﻊ ﺣﺮﻡ ﭘﯿﻮﺳﺖ ﺑﺴﻢ ﺭﺏ ﺍﻟﺸﻬﺪﺍ ﻭ ﺍﻟﺼﺪﯾﻘﯿﻦ ﮐﻠﻨﺎ ﻋﺒﺎﺳﮏ ﯾﺎ ﺯﯾﻨﺐ ﺍﻟَّﺬِﯾﻦَ ﺁﻣَﻨُﻮﺍْ ﻭَﻫَﺎﺟَﺮُﻭﺍْ ﻭَﺟَﺎﻫَﺪُﻭﺍْ ﻓِﯽ ﺳَﺒِﯿﻞِ ﺍﻟﻠّﻪِ ﺑِﺄَﻣْﻮَﺍﻟِﻬِﻢْ ﻭَﺃَﻧﻔُﺴِﻬِﻢْ ﺃَﻋْﻈَﻢُ ﺩَﺭَﺟَﺔً ﻋِﻨﺪَ ﺍﻟﻠّﻪِ ﻭَﺃُﻭْﻟَﺌِﮏَ ﻫُﻢُ ﺍﻟْﻔَﺎﺋِﺰُﻭﻥَ ﻻ‌ﻟﻪﻫﺎﯼ ﺳﺮﺥ ﺯﯾﻨﺒﯽ . . . حسین معزغلامی به خیل شهدای مدافع حرم پیوست. حسین معز غلامی از رزمندگان مدافع حرم روز جمعه ۴ فروردین ماه در منطقه حماء سوریه به شهادت رسید. شهید معز غلامی که از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران بود متولد فروردین ۱۳۷۳ بوده و در سالروز تولد ۲۳ سالگی اش به فیض شهادت نائل شده است. ﭘﯿﮑﺮ ﻣﻄﻬﺮ ﺷﻬﯿد حسین معزغلامی ﻣﺪﺍﻓﻊ ﺍﺳﻼ‌ﻡ ﻧﺎﺏ ﻣﺤﻤﺪﯼ صلی الله علیه و آل وسلم روز سه شنبه از مسجد قمر بنی هاشم واقع در خیابان سازمان برنامه جنوبی تشییع شد. ﺷﻬﺎﺩﺕ ﺍﯾﻦ ﺑﺰﺭﮔﻮﺍﺭ ﺭﺍ ﺑﻪ ﺭﻫﺒﺮ ﻣﻌﻈﻢ ﺍﻧﻘﻼ‌ﺏ، امت مسلمان و ملت شریف ایران ﺗﺒﺮﯾﮏ ﻭ ﺗﺴﻠﯿﺖ ﻋﺮﺽ ﻣﯿﻨﻤﺎﯾﯿم ﺭﻭﺣﺶ ﺷﺎﺩ ﻭ ﯾﺎﺩﺵ ﮔﺮﺍﻣﯽ #ناصر_رضائی_ایوب #ناصر_رضایی_ایوب #nasser_rezaei_ayoub @nasser_rezaei_ayoub",
    "time": "5 April at 09:50",
    "location": "Hamedan, Hamadan, Iran",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/naser.rezaei.ayoub.42?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Nasser Rezaei Ayoub",
    "text": "حسین معزغلامی ﺑﻪ ﺧﯿﻞ ﺷﻬﺪﺍﯼ ﻣﺪﺍﻓﻊ ﺣﺮﻡ ﭘﯿﻮﺳﺖ ﺑﺴﻢ ﺭﺏ ﺍﻟﺸﻬﺪﺍ ﻭ ﺍﻟﺼﺪﯾﻘﯿﻦ ﮐﻠﻨﺎ ﻋﺒﺎﺳﮏ ﯾﺎ ﺯﯾﻨﺐ ﺍﻟَّﺬِﯾﻦَ ﺁﻣَﻨُﻮﺍْ ﻭَﻫَﺎﺟَﺮُﻭﺍْ ﻭَﺟَﺎﻫَﺪُﻭﺍْ ﻓِﯽ ﺳَﺒِﯿﻞِ ﺍﻟﻠّﻪِ ﺑِﺄَﻣْﻮَﺍﻟِﻬِﻢْ ﻭَﺃَﻧﻔُﺴِﻬِﻢْ ﺃَﻋْﻈَﻢُ ﺩَﺭَﺟَﺔً ﻋِﻨﺪَ ﺍﻟﻠّﻪِ ﻭَﺃُﻭْﻟَﺌِﮏَ ﻫُﻢُ ﺍﻟْﻔَﺎﺋِﺰُﻭﻥَ ﻻ‌ﻟﻪﻫﺎﯼ ﺳﺮﺥ ﺯﯾﻨﺒﯽ . . . حسین معزغلامی به خیل شهدای مدافع حرم پیوست. حسین معز غلامی از رزمندگان مدافع حرم روز جمعه ۴ فروردین ماه در منطقه حماء سوریه به شهادت رسید. شهید معز غلامی که از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران بود متولد فروردین ۱۳۷۳ بوده و در سالروز تولد ۲۳ سالگی اش به فیض شهادت نائل شده است. ﭘﯿﮑﺮ ﻣﻄﻬﺮ ﺷﻬﯿد حسین معزغلامی ﻣﺪﺍﻓﻊ ﺍﺳﻼ‌ﻡ ﻧﺎﺏ ﻣﺤﻤﺪﯼ صلی الله علیه و آل وسلم روز سه شنبه از مسجد قمر بنی هاشم واقع در خیابان سازمان برنامه جنوبی تشییع شد. ﺷﻬﺎﺩﺕ ﺍﯾﻦ ﺑﺰﺭﮔﻮﺍﺭ ﺭﺍ ﺑﻪ ﺭﻫﺒﺮ ﻣﻌﻈﻢ ﺍﻧﻘﻼ‌ﺏ، امت مسلمان و ملت شریف ایران ﺗﺒﺮﯾﮏ ﻭ ﺗﺴﻠﯿﺖ ﻋﺮﺽ ﻣﯿﻨﻤﺎﯾﯿم ﺭﻭﺣﺶ ﺷﺎﺩ ﻭ ﯾﺎﺩﺵ ﮔﺮﺍﻣﯽ #ناصر_رضائی_ایوب #ناصر_رضایی_ایوب #nasser_rezaei_ayoub @nasser_rezaei_ayoub",
    "time": "5 April at 09:50",
    "location": "Hamedan, Hamadan, Iran",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/naser.rezaei.ayoub.42?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Nasser Rezaei Ayoub",
    "text": "حسین معزغلامی ﺑﻪ ﺧﯿﻞ ﺷﻬﺪﺍﯼ ﻣﺪﺍﻓﻊ ﺣﺮﻡ ﭘﯿﻮﺳﺖ ﺑﺴﻢ ﺭﺏ ﺍﻟﺸﻬﺪﺍ ﻭ ﺍﻟﺼﺪﯾﻘﯿﻦ ﮐﻠﻨﺎ ﻋﺒﺎﺳﮏ ﯾﺎ ﺯﯾﻨﺐ ﺍﻟَّﺬِﯾﻦَ ﺁﻣَﻨُﻮﺍْ ﻭَﻫَﺎﺟَﺮُﻭﺍْ ﻭَﺟَﺎﻫَﺪُﻭﺍْ ﻓِﯽ ﺳَﺒِﯿﻞِ ﺍﻟﻠّﻪِ ﺑِﺄَﻣْﻮَﺍﻟِﻬِﻢْ ﻭَﺃَﻧﻔُﺴِﻬِﻢْ ﺃَﻋْﻈَﻢُ ﺩَﺭَﺟَﺔً ﻋِﻨﺪَ ﺍﻟﻠّﻪِ ﻭَﺃُﻭْﻟَﺌِﮏَ ﻫُﻢُ ﺍﻟْﻔَﺎﺋِﺰُﻭﻥَ ﻻ‌ﻟﻪﻫﺎﯼ ﺳﺮﺥ ﺯﯾﻨﺒﯽ . . . حسین معزغلامی به خیل شهدای مدافع حرم پیوست. حسین معز غلامی از رزمندگان مدافع حرم روز جمعه ۴ فروردین ماه در منطقه حماء سوریه به شهادت رسید. شهید معز غلامی که از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران بود متولد فروردین ۱۳۷۳ بوده و در سالروز تولد ۲۳ سالگی اش به فیض شهادت نائل شده است. ﭘﯿﮑﺮ ﻣﻄﻬﺮ ﺷﻬﯿد حسین معزغلامی ﻣﺪﺍﻓﻊ ﺍﺳﻼ‌ﻡ ﻧﺎﺏ ﻣﺤﻤﺪﯼ صلی الله علیه و آل وسلم روز سه شنبه از مسجد قمر بنی هاشم واقع در خیابان سازمان برنامه جنوبی تشییع شد. ﺷﻬﺎﺩﺕ ﺍﯾﻦ ﺑﺰﺭﮔﻮﺍﺭ ﺭﺍ ﺑﻪ ﺭﻫﺒﺮ ﻣﻌﻈﻢ ﺍﻧﻘﻼ‌ﺏ، امت مسلمان و ملت شریف ایران ﺗﺒﺮﯾﮏ ﻭ ﺗﺴﻠﯿﺖ ﻋﺮﺽ ﻣﯿﻨﻤﺎﯾﯿم ﺭﻭﺣﺶ ﺷﺎﺩ ﻭ ﯾﺎﺩﺵ ﮔﺮﺍﻣﯽ #ناصر_رضائی_ایوب #ناصر_رضایی_ایوب #nasser_rezaei_ayoub @nasser_rezaei_ayoub",
    "time": "3 April at 06:55",
    "location": "Hamedan, Hamadan, Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/naser.rezaei.ayoub.42?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Oriente Medio en Español",
    "text": "#REPORTE: En las últimas 4 semanas, al menos 54 soldados de los \"Cuerpos de la Guardia Revolucionaria Islámica\" de Irán, han muerto en Siria, tan sólo en un único frente (el de #Hama). De ellos, 31 son afganos.",
    "time": "19 April at 02:29",
    "location": "",
    "reactions": 5,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/Acmo6/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "Persian News Network",
    "text": "آخرین #خبر: کشته شدن پنج نیروی اعزامی ایران در درگیریهای سوریه: خبرگزاریهای ایران از کشته شدن پنج نفر از نیروهای اعزامی ایران به سوریه خبر دادهاند. سه نفر از این افراد از لشکر فاطمیون بودند.خبرگزاریهای ایران از کشته شدن پنج نفر از نیروهای اعزامی ایران به سوریه خبر دادهاند. سه نفر از این افراد از لشکر فاطمیون بودند.به گزارش روز سهشنبه هشتم فروردین خبرگزاری ایسنا، اجساد سه نفر از کشتهشدگان درگیریهای سوریه که از آنها به عنوان «شهدای مدافع حرم» نام برده شده است در کرمان تشییع شدند.این خبرگزاری میافزاید «این سه نفر در حین عملیات در منطقه شیخ سعید در جنوب شرقی حلب اسیر شده بودند و پس از آن کشته شدند».به گزارش ایسنا، اجساد این سه نفر حدود ۲۰ روز پیش از طریق آزمایش دیانای شناسایی شده است.محمدحسین حیدری ۳۵ ساله، و روحالله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشتهشدگان است.لشکر فاطمیون، متشکل از نیروهای افغان است که ایران برای جنگ در سوریه آن را سازمان داده است. در اردیبهشتماه سال ۹۴ این نیرو از تیپ به لشکر ارتقا یافت.روز سهشنبه همچنین پیکر یکی دیگر از نیروهای ایرانی به نام حسین معز غلامی در سوریه در بهشت زهرای تهران به خاک سپرده شد. گزارش شده که وی روز چهارم فروردین در استان حماه کشته شده بود.روز هفتم فروردین هم پیکر سعید خواجه صالحانی یکی دیگر از نیروهای ایرانی در پاکدشت به خاک سپرده شد.نیروهای ایرانی همراه با شبهنظامیان افغان و شیعیان عراقی و حزبالله لبنان در جنگ داخلی سوریه از حکومت بشار اسد حمایت میکنند. این نیروها با پوشش هوایی روسیه پیروزیهای چشمگیری در مقابل مخالفان حکومت دمشق بهدست آوردهاند.مخالفان دولت سوریه را گروههای جهادی نظیر داعش و جبهه النصره و گروههای وابسته به ارتش آزاد سوریه تشکیل میدهند.محمدعلی شهیدی رییس بنیاد شهید ۱۶ اسفند پارسال اعلام کرد که شمار کشتهشدگان اعزامی از ایران در درگیریهای سوریه به ۲۱۰۰ نفر رسیده است.سوریه از ماه مارس سال ۲۰۱۱ دچار ناآرامی شد. اعتراضهای خیابانی پس از برخورد نیروهای بشار اسد با معترضان وارد فاز مسلحانه شد.جنگ داخلی سوریه تاکنون دستکم ۳۲۰ هزار نفر کشته و میلیونها آواره برجای گذاشته است.... #اخبار #ایران",
    "time": "28 March at 19:53",
    "location": "",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/PersianNewsNetwork/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Real Persian WikiLeaks",
    "text": "کشته شدن 5 نيروى وابسته به سپاه ايران از جمله یک کُشتی‌گیر در سوريه --- رسانه‌هاى ايران گزارش داده‌اند که 5 تن از نيروهاى سپاه پاسداران ايران از جمله يک بسيجى، يک پاسدار و 3 عضو گروه \"فاطميون\" افغانستانی طى روزهاى اخير در درگيرهاى سوريه کشته شده‌اند. بر اساس گزارش‌هایی که خبرگزاری‌های \"مهر\" و \"ایسنا\" منتشر کرده‌اند بسيجى کشته شده، سعید خواجه صالحانی نام دارد که از کشتی‌گیران استان تهران و متولد سال 68 بود که عصر روز چهارم فروردین ماه در درگيري‌هاى سوریه جان خود را از دست داده است. بنا بر اعلام سایت فدراسیون کشتی ايران، خواجه صالحانی فرمانده پایگاه \"سیدالشهدا\" شهرستان پاکدشت استان تهران، برای چهارمین بار به سوریه اعزام شده بود. حسین معز غلامی عضو سپاه نيز که در درگیری‌هاى استان حما کشته شده از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران، بود. همچنین گزارش شده که سه افغان عضو گردان \"فاطميون\" وابسته به نیروى \"قدس\" سپاه پاسداران ايران به نام‌هاى محمدحسین حیدری ۳۵ ساله، روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله ديروز سه‌شنبه در کرمان دفن شدند این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. با وجود اينکه رئیس بنیاد شهید ايران در ماه مارس جارى، از کشته شدن 2100 تن از نيروهاى اعزامى ايران در سوريه و عراق خبر داده اما اسامى کشته‌شدگان نيروهاى نظامى و شبه‌نظامى وابسته به سپاه که در رسانه‌هاى رسمى ايران تحت عنوان \"مدافعان حرم\" منتشر شده است آمارى چند برابر ارقام منتشر شده را نشان مى‌دهد. العربیه فارسی #سوریه #ایران",
    "time": "29 March at 23:55",
    "location": "",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/RPWikileaks/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Roohollah Mahdavi",
    "text": "بسم رب شهدا و صدیقین بسیجی حسین معز غلامی برادر یکی از فعالان جبهه انقلاب اسلامی درفضای مجازی و از مدافعین حرم آل الله به فیض شهادت نائل شد.",
    "time": "26 March at 19:05",
    "location": "Teheran, Iran",
    "reactions": 49,
    "comments": 6,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/roohollah.mahdavi.7?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Saber Omidi",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به روشنی نشان میدهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 )21مارس20177( در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرتالله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین) 31مارس( یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل قوا به نفع پاسداران بود. مناطق درگیری سپاه به طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه همچنان ادامه دادند و هفته گذشته اجساد عده یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می نویسد «اسفند 1391 )اپوزیسیون( کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست جمهوری سوریه در دمشق نزدیکتر شدند طوری که عنقریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده میدانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح میدهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات میرساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 19 آوریل 2017",
    "time": "21 April at 09:52",
    "location": "Teheran, Iran",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100009443177429&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Saman Noori",
    "text": "خبرگزاری حکومتی مهر روز دوشنبه 7فروردین 96 از کشته شدن یکی دیگر از پاسداران اعزامی خامنه‌ای به سوریه برای مشارکت در کشتار مردم این کشور خبر داد. پاسدار حسین معز غلامی از پایگاه بسیج 113 تهران روز جمعه 4فروردین در شهر حماء سوریه توسط انقلابیون این کشور کشته شد.",
    "time": "29 March at 08:28",
    "location": "Ahvaz, Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/saman.noori.14?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Sayed Muktari",
    "text": "نقش ایرانیان «مدافع حرم» در حمله شیمیائی ارتش سوریه به خان شیخون در ساعات ابتدایی پس از حمله شیمیائی به خان شیخون در ادلب و در میان انزجار و واکنش‌های جهانی، مقام‌های رسمی ایران که غالبا در اینگونه موارد طی جنگ داخلی سوریه مخالفان مسلح را متهم می‌کنند، به محکوم کردن کلی ماجرا «فارغ از عامل آن» بسنده کردند. این امتناع که در نگاه نخست جلب توجه می‌کرد، تعبیر به اقرار غیرمستقیم یا دستکم ظن تهران مبنی بر دست داشتن حکومت سوریه در حمله شد. مسئله‌ای که ممکن است غریب بنماید؛ مگر برای شماری که از جغرافیای جنگ در جریان در شمال استان حماه و محل حضور فعلی نیروهای وابسته به ایران مطلع باشند. به عبارت دیگر، در جایگاه مقام‌های رسمی ایرانی، نفس متهم کردن مخالفان مسلح به استفاده از سلاح‌ شیمیایی دشوار بوده است با این اطلاع اولیه که حمله شیمیائی در پوشش حمایت از نیروهای زمینی وابسته به ایران، حزب‌الله لبنان و ارتش سوریه و در چند کیلومتری پشت جبهه مقابل آنان رخ داده است. در سه هفته اخیر دست‌کم ۲۱ تن از نیروهای رسمی سپاه‌ پاسداران و افغان‌های تیپ فاطمیون در درگیری‌های استان حماه کشته شده‌اند. درگیری‌ها در این نقطه پس از آن شروع شد که مخالفان مسلح (شامل زیرشاخه‌های ارتش آزاد و ائتلاف هیئت تحریر الشام شامل النصره سابق) در شمالی‌ترین بخش استان حماه عمیاتی ناگهانی را آغاز کردند و تقریبا با سرعتی قابل توجه تا ۳ کیلومتری شهر حما پیش‌آمدند تا آنکه با ورود نیروهای وابسته به ایران متوقف شده و روستاهای منطقه در حومه خطاب، کرناز، بریج و معردس به «پینگ‌پنگ» تصرف و بازپس‌گیری طرفین بدل شد. (در نتیجه گزاره‌ای که در روزهای اخیر پیرامون توجیه حمله شیمیائی گفته شده است با این مضمون که «بشار اسد در جنگ دست بالا را داشته» ناصحیح است). نکته‌ای که این درگیری‌ها را به حمله‌ی شیمیایی مرتبط می‌کند آن است که ناحیه درگیری‌ها از لحاظ زمینی در همجواری خان‌شیخون در جنوبی‌ترین بخش استان ادلب قرار دارد. در واقع همانگونه که از روی نقشه ملاحظه می‌شود، فاصله تقریبی مکان حمله شیمیایی در خان شیخون از مکان حضور نیروهای وابسته به ایران و ارتش سوریه در شمال حماه حدود ۱۸ تا ۳۵ کیلومتر است. هدف قرار دادن عقبه‌ی مسکونی جبهه مقابل، که بخشی از روش حزب بعث (در سوریه یا عراق) و صدام حسین به شمار می‌آید و ایرانیان آن را با بمباران‌های شهری در جریان جنگ ایران و عراق به خاطر دارند، روشی شناخته‌شده است که عموما برای از هم پاشاندن روحیه‌ی جبهه روبرو و اعمال اهرم فشار بر روی نظامیان مقابل (با گرفتن تلفات از غیرنظامیان) برای وادار کردن طرف روبرو به دست کشیدن از ادامه‌ی عملیات انجام می‌شود؛ در این میان هرچه این زهرچشم گیری بی‌رحمانه‌تر، اثر آن مهیب‌تر. منتهای مراتب در مورد اخیر به نظر می‌رسد نکته محاسبه‌نشده(اگر مسئله صرفا از دید نظامی بررسی شود) آنجا بوده است که علاوه بر مخالفان سوری، جهانیان نیز صحنه‌ی مرگ دلخراش غیرنظامیان را مشاهده می‌کنند. مخالفان مسلح نیز کماکان همچون گروهی تروریستی چون داعش نیستند که حساسیت افکار عمومی جهان نسبت به مرگ غیرنظامیان در مناطق تحت کنترل آنان کمتر باشد (باید اینجا یادآوری کرد که ارتش سوریه حمله‌ای مشابه با گاز مشکوک به سارین را چهارماه پیش در همین ناحیه در جبهه‌ای دیگر در شرق حماه در برابر حمله ناگهانی داعش ترتیب داد که دهها غیرنظامی شامل کودکان راکشت و شاید عدم واکنش‌های جهانی به آن حمله سبب افزایش اعتماد به نفس رژیم اسد برای تکرار آن در سویی دیگر شده باشد.) خاطره‌ی زیر از سرتیپ غلامحسین دربندی از فرماندهان ارتش ایران در طول جنگ ایران و عراق استراتژی زدن غیرنظامیان در پشت جبهه‌ فعال را دقیق‌تر توضیحمی‌دهد: «بعد که دشمن در سال ۶۴۴ حملات هوایی‌اش را شدت داد و تهدید کرد همه جا را می‌زدند، حتی نماز جمعه‌ها را؛ آنها موشک ۱۲ متری در شهرها می‌انداختند. ۱۲۲ متر! چه زلزله‌ای می‌شد… دشمن با دو هدف این کار را می‌کرد اول در پشت جبهه خانواده‌های رزمنده‌ها به رعب و وحشت اندازد و دوم در دل رزمنده‌ها را با این کار خالی کند که نتوانند در جبهه بمانند. من در چزابه بودم که خبر رسید شاهین شهر بمباران شده است؛ آن موقع در شاهین‌شهر زندگی می‌کردیم و خدا یک بچه به ما داده بود. از قضا خانه ما هم خراب شده بود. به ما پیغام داده بودند به شاهین‌شهر بیا که زن و بچه‌ات آواره شدند. زدن عقبه و ایجاد رعب و وحشت باعث می‌شد رزمنده‌ها نتوانند در جبهه کارشان را درست انجام دهد.» از سوی دیگر این روش برای تعقیب‌کنندگان حضور نظامی ایران در سوریه، روشی آشناست. زمانی که نیروهای وابسته به ایران در اکتبر ۲۰۱۵ عملیات خود را در جنوب حلب آغاز نمودند، جنگنده‌های پشتیبان تمامی شهرک‌های پشت جبهه روبرو نظیر حیان، حریتان، کفرحمره و عندان را با بمب‌های ممنوعه‌ی آتش‌زا و خوشه‌ای زیر حمله گرفتند با آن‌که این نواحی از لحاظ نظامی ارتباطی با خط مقدم درگیری نداشتند. رخدادی که باعث شد همزمان با شروع عملیات ایران، آمار ماهانه‌ی مرگ غیرنظامیان در حلب و حومه‌ی ۵۵ برابر شود. بدین ترتیب به عبارت دیگر مستقل از گمانه‌زنی‌هایی که در روزهای اخیر پیرامون اهداف سیاسی و بین‌المللی حکومت اسد از استعمال گاز مطرح شده است (و در جای خود ممکن است صحیح باشند)، این رخداد در بُعد نظامی و در چارچوب استراتژی جنگی حکومت بعث منطقی و قابل فهم است؛ صرف‌نظر از آنکه این منطق در منتهای شقاوت انسانی در نظر آید. کشته‌های ایران در سوریه طی سه هفته اخیر: سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی کشته‌های افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی (رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی (صفادشت)، لعل محمد امینی، محمدحسین حیدری، روح‌الله حسینی (کرمان)، علیرضا یعقوبی (شیراز)، محمدرضا مسافر (اسلامشهر)، سید اسحاق ساداتی، محمد عیسی عارفی (نجف‌آباد)",
    "time": "8 April at 16:08",
    "location": "Bristol, United Kingdom",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/sayedmktari?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Sayed Muktari",
    "text": "ارزش ده بار خوندن رو داره در ساعات ابتدایی پس از حمله شیمیائی به خان شیخون در ادلب و در میان انزجار و واکنش‌های جهانی، مقام‌های رسمی ایران که غالبا در اینگونه موارد طی جنگ داخلی سوریه مخالفان مسلح را متهم می‌کنند، به محکوم کردن کلی ماجرا «فارغ از عامل آن» بسنده کردند. این امتناع که در نگاه نخست جلب توجه می‌کرد، تعبیر به اقرار غیرمستقیم یا دستکم ظن تهران مبنی بر دست داشتن حکومت سوریه در حمله شد. مسئله‌ای که ممکن است غریب بنماید؛ مگر برای شماری که از جغرافیای جنگ در جریان در شمال استان حماه و محل حضور فعلی نیروهای وابسته به ایران مطلع باشند. به عبارت دیگر، در جایگاه مقام‌های رسمی ایرانی، نفس متهم کردن مخالفان مسلح به استفاده از سلاح‌ شیمیایی دشوار بوده است با این اطلاع اولیه که حمله شیمیائی در پوشش حمایت از نیروهای زمینی وابسته به ایران، حزب‌الله لبنان و ارتش سوریه و در چند کیلومتری پشت جبهه مقابل آنان رخ داده است. در سه هفته اخیر دست‌کم ۲۱ تن از نیروهای رسمی سپاه‌ پاسداران و افغان‌های تیپ فاطمیون در درگیری‌های استان حماه کشته شده‌اند. درگیری‌ها در این نقطه پس از آن شروع شد که مخالفان مسلح (شامل زیرشاخه‌های ارتش آزاد و ائتلاف هیئت تحریر الشام شامل النصره سابق) در شمالی‌ترین بخش استان حماه عمیاتی ناگهانی را آغاز کردند و تقریبا با سرعتی قابل توجه تا ۳ کیلومتری شهر حما پیش‌آمدند تا آنکه با ورود نیروهای وابسته به ایران متوقف شده و روستاهای منطقه در حومه خطاب، کرناز، بریج و معردس به «پینگ‌پنگ» تصرف و بازپس‌گیری طرفین بدل شد. (در نتیجه گزاره‌ای که در روزهای اخیر پیرامون توجیه حمله شیمیائی گفته شده است با این مضمون که «بشار اسد در جنگ دست بالا را داشته» ناصحیح است). نکته‌ای که این درگیری‌ها را به حمله‌ی شیمیایی مرتبط می‌کند آن است که ناحیه درگیری‌ها از لحاظ زمینی در همجواری خان‌شیخون در جنوبی‌ترین بخش استان ادلب قرار دارد. در واقع همانگونه که از روی نقشه ملاحظه می‌شود، فاصله تقریبی مکان حمله شیمیایی در خان شیخون از مکان حضور نیروهای وابسته به ایران و ارتش سوریه در شمال حماه حدود ۱۸ تا ۳۵ کیلومتر است. هدف قرار دادن عقبه‌ی مسکونی جبهه مقابل، که بخشی از روش حزب بعث (در سوریه یا عراق) و صدام حسین به شمار می‌آید و ایرانیان آن را با بمباران‌های شهری در جریان جنگ ایران و عراق به خاطر دارند، روشی شناخته‌شده است که عموما برای از هم پاشاندن روحیه‌ی جبهه روبرو و اعمال اهرم فشار بر روی نظامیان مقابل (با گرفتن تلفات از غیرنظامیان) برای وادار کردن طرف روبرو به دست کشیدن از ادامه‌ی عملیات انجام می‌شود؛ در این میان هرچه این زهرچشم گیری بی‌رحمانه‌تر، اثر آن مهیب‌تر. منتهای مراتب در مورد اخیر به نظر می‌رسد نکته محاسبه‌نشده(اگر مسئله صرفا از دید نظامی بررسی شود) آنجا بوده است که علاوه بر مخالفان سوری، جهانیان نیز صحنه‌ی مرگ دلخراش غیرنظامیان را مشاهده می‌کنند. مخالفان مسلح نیز کماکان همچون گروهی تروریستی چون داعش نیستند که حساسیت افکار عمومی جهان نسبت به مرگ غیرنظامیان در مناطق تحت کنترل آنان کمتر باشد (باید اینجا یادآوری کرد که ارتش سوریه حمله‌ای مشابه با گاز مشکوک به سارین را چهارماه پیش در همین ناحیه در جبهه‌ای دیگر در شرق حماه در برابر حمله ناگهانی داعش ترتیب داد که دهها غیرنظامی شامل کودکان را کشت و شاید عدم واکنش‌های جهانی به آن حمله سبب افزایش اعتماد به نفس رژیم اسد برای تکرار آن در سویی دیگر شده باشد.) خاطره‌ی زیر از سرتیپ غلامحسین دربندی از فرماندهان ارتش ایران در طول جنگ ایران و عراق استراتژی زدن غیرنظامیان در پشت جبهه‌ فعال را دقیق‌تر توضیح می‌دهد: «بعد که دشمن در سال ۶۴۴ حملات هوایی‌اش را شدت داد و تهدید کرد همه جا را می‌زدند، حتی نماز جمعه‌ها را؛ آنها موشک ۱۲ متری در شهرها می‌انداختند. ۱۲۲ متر! چه زلزله‌ای می‌شد… دشمن با دو هدف این کار را می‌کرد اول در پشت جبهه خانواده‌های رزمنده‌ها به رعب و وحشت اندازد و دوم در دل رزمنده‌ها را با این کار خالی کند که نتوانند در جبهه بمانند. من در چزابه بودم که خبر رسید شاهین شهر بمباران شده است؛ آن موقع در شاهین‌شهر زندگی می‌کردیم و خدا یک بچه به ما داده بود. از قضا خانه ما هم خراب شده بود. به ما پیغام داده بودند به شاهین‌شهر بیا که زن و بچه‌ات آواره شدند. زدن عقبه و ایجاد رعب و وحشت باعث می‌شد رزمنده‌ها نتوانند در جبهه کارشان را درست انجام دهد.» از سوی دیگر این روش برای تعقیب‌کنندگان حضور نظامی ایران در سوریه، روشی آشناست. زمانی که نیروهای وابسته به ایران در اکتبر ۲۰۱۵ عملیات خود را در جنوب حلب آغاز نمودند، جنگنده‌های پشتیبان تمامی شهرک‌های پشت جبهه روبرو نظیر حیان، حریتان، کفرحمره و عندان را با بمب‌های ممنوعه‌ی آتش‌زا و خوشه‌ای زیر حمله گرفتند با آن‌که این نواحی از لحاظ نظامی ارتباطی با خط مقدم درگیری نداشتند. رخدادی که باعث شد همزمان با شروع عملیات ایران، آمار ماهانه‌ی مرگ غیرنظامیان در حلب و حومه‌ی ۵۵ برابر شود. بدین ترتیب به عبارت دیگر مستقل از گمانه‌زنی‌هایی که در روزهای اخیر پیرامون اهداف سیاسی و بین‌المللی حکومت اسد از استعمال گاز مطرح شده است (و در جای خود ممکن است صحیح باشند)، این رخداد در بُعد نظامی و در چارچوب استراتژی جنگی حکومت بعث منطقی و قابل فهم است؛ صرف‌نظر از آنکه این منطق در منتهای شقاوت انسانی در نظر آید. کشته‌های ایران در سوریه طی سه هفته اخیر: سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی کشته‌های افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی (رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی (صفادشت)، لعل محمد امینی، محمدحسین حیدری، روح‌الله حسینی (کرمان)، علیرضا یعقوبی (شیراز)، محمدرضا مسافر (اسلامشهر)، سید اسحاق ساداتی، محمد عیسی عارفی (نجف‌آباد) از: امدنیوز",
    "time": "8 April at 16:06",
    "location": "Bristol, United Kingdom",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/sayedmktari?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Sedaye Azadi",
    "text": "کشته شدن یکی دیگر از پاسداران اعزامی خامنه‌ای به سوریه خبرگزاری حکومتی مهر روز دوشنبه 7فروردین 96 از کشته شدن یکی دیگر از پاسداران اعزامی خامنه‌ای به سوریه برای مشارکت در کشتار مردم این کشور خبر داد. پاسدار حسین معز غلامی از پایگاه بسیج 113 تهران روز جمعه 4فروردین در شهر حماء سوریه توسط انقلابیون این کشور کشته شد.",
    "time": "28 March at 22:04",
    "location": "",
    "reactions": 16,
    "comments": 2,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/thunder.heart.33?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Sedaye Azadi",
    "text": "کشته شدن پنج تن دیگر از پاسداران و مزدوران نیروی قدس در درگیریهای سوریه رسانه‌های حکومتی روز سه‌شنبه 8فروردین 95 از کشته‌ شدن پنج نفر دیگر از نیروهای اعزامی رژیم ایران به سوریه خبر دادند. سه تن از این افراد از از مزدوران افغانی نیروی تروریستی قدس سپاه پاسداران بودند. جسد سه تن از این کشته شدگان در کرمان به گور سپرده شدند. این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. محمدحسین حیدری ۳۵ ساله، و روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشته‌شدگان است. یکی دیگر از کشته شدگان حسین معز غلامی نام داشت. وی در منطقه حما کشته شد و روز سه‌شنبه در بهشت‌ زهرای تهران به گور سپرده شد. سعید خواجه صالحانی یکی دیگر از نیروهای تلف شده رژیم در سوریه در پاکدشت دفن شد.",
    "time": "29 March at 09:06",
    "location": "",
    "reactions": 3,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/thunder.heart.33?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Shahrokh Shamim",
    "text": "رای ما مردم ایران فقط و فقط سرنگونیه رژیم ضد ایران و ایرانیه ولایت فقیهی-ست... http://efshayaranshitan.blogspot.ca/20…/…/blog-post_70.html…",
    "time": "20 April at 02:33",
    "location": "Tehran, Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/shahrokh.shamim?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "So Hila Drakhtshan",
    "text": "حسین معز غلامی #سپاهی #مدافع_حرم که با افتخار با جسد کشته شدگان در #سوریه عکس میگرفت هم در حماه کشته شد. از هر دست بدی از همون دست میگیری",
    "time": "29 March at 20:20",
    "location": "Tehran, Iran",
    "reactions": 9,
    "comments": 2,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/sohiladerkhshan?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "Zari Zarin",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "22 April at 09:41",
    "location": "Mashhad, Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100014287950407&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "آرزو اخلاقی Arezu Akhlaqi",
    "text": "این هم از مزدوری ایرانی کمتر به ایران و ایرانی ها جان بدهید، کمی خجالت بشوید!!! تا به کی؟؟؟؟؟!!!!",
    "time": "8 April at 21:25",
    "location": "",
    "reactions": 11,
    "comments": 3,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/%D8%A2%D8%B1%D8%B2%D9%88-%D8%A7%D8%AE%D9%84%D8%A7%D9%82%DB%8C-Arezu-Akhlaqi-192040171291430/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "آرش کمانگیر",
    "text": "اطلاعیه دبیرخانه شورای ملی مقاومت ایران ۳۰فروردین۱۳۹۶(۱۹آوریل۲۰۱۷)حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه.//‌‌بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین۹۶ (۲۱مارس۲۰۱۷) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر ۱۹ فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر ۱۹ فجر در ۸فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در ۴فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر ۱۹ فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز ۱۱ فروردین (۳۱مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط ۲۰ کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر ۲۰۱۵ در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند ۱۳۹۱ (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران ۳۰فروردین ۱۳۹۶ (۱۹ آوریل ۲۰۱۷)",
    "time": "20 April at 01:27",
    "location": "",
    "reactions": 9,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100010397250172&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "ئاگره سوره",
    "text": "کشته شدن 5 نيروى وابسته به سپاه ايران از جمله یک کُشتی‌گیر در سوريه رسانه‌هاى ايران گزارش داده‌اند که 5 تن از نيروهاى سپاه پاسداران ايران از جمله يک بسيجى، يک پاسدار و 3 عضو گروه \"فاطميون\" افغانستانی طى روزهاى اخير در درگيرهاى سوريه کشته شده‌اند. بر اساس گزارش‌هایی که خبرگزاری‌های \"مهر\" و \"ایسنا\" منتشر کرده‌اند بسيجى کشته شده، سعید خواجه صالحانی نام دارد که از کشتی‌گیران استان تهران و متولد سال 68 بود که عصر روز چهارم فروردین ماه در درگيري‌هاى سوریه جان خود را از دست داده است. بنا بر اعلام سایت فدراسیون کشتی ايران، خواجه صالحانی فرمانده پایگاه \"سیدالشهدا\" شهرستان پاکدشت استان تهران، برای چهارمین بار به سوریه اعزام شده بود. حسین معز غلامی عضو سپاه نيز که در درگیری‌هاى استان حما کشته شده از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران، بود. همچنین گزارش شده که سه افغان عضو گردان \"فاطميون\" وابسته به نیروى \"قدس\" سپاه پاسداران ايران به نام‌هاى محمدحسین حیدری ۳۵ ساله، روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله ديروز سه‌شنبه در کرمان دفن شدند این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. با وجود اينکه رئیس بنیاد شهید ايران در ماه مارس جارى، از کشته شدن 2100 تن از نيروهاى اعزامى ايران در سوريه و عراق خبر داده اما اسامى کشته‌شدگان نيروهاى نظامى و شبه‌نظامى وابسته به سپاه که در رسانه‌هاى رسمى ايران تحت عنوان \"مدافعان حرم\" منتشر شده است آمارى چند برابر ارقام منتشر شده را نشان مى‌دهد.",
    "time": "29 March at 19:42",
    "location": "",
    "reactions": 46,
    "comments": 5,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/atsh.srkh?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "اخبار جهان",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 08:47",
    "location": "",
    "reactions": 9,
    "comments": 3,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/worldnews553/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "از ایران چه خبر",
    "text": "حسین معز غلامی #سپاهی #مدافع_حرم که با افتخار با جسد کشته شدگان در #سوریه عکس میگرفت هم در حماه کشته شد. از هر دست بدی از همون دست میگیری",
    "time": "31 March at 01:49",
    "location": "",
    "reactions": 1,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/%D8%A7%D8%B2-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%DA%86%D9%87-%D8%AE%D8%A8%D8%B1-943230539083841/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "افسران",
    "text": "مدافع حرم حسین معز غلامی از همدان ، در نبرد با تروریست های تکفیری در سوریه به درجه رفیع شهادت نائل آمد.",
    "time": "27 March at 10:15",
    "location": "Iran",
    "reactions": 10,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/www.afsaran.ir/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "امید نوروزبان",
    "text": "🌹🌹🌹 #خبر پاسدار حسین معز غلامی که در کشتار مردم سوریه شرکت داشت و بالای اجساد کشته شدگان عکس یادگاری می گرفت در حما کشته شد",
    "time": "30 March at 00:34",
    "location": "Teheran, Iran or Copenhagen, Denmark",
    "reactions": 2,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100013350751485&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "اویس، بررسی اخبار جهان اسلام oweis.ir",
    "text": "آخرین مداحی شهید فدایی حضرت زینب (س) در عزای حضرت زهرا (س) + صوت *صوت پیش رو آخرین مداحی شهید مدافع حرم حسین معز غلامی می باشد https://goo.gl/OW5jkR",
    "time": "4 April at 20:41",
    "location": "Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/oweis.ir/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "ایم ایس اے میھڑ",
    "text": "صفحہ اول » مشرق وسطی آخری اشاعت: اتوار 19 رجب 1438هـ - 16 اپریل 2017م KSA 07:21 - GMT 04:21 خان شیخون قتل عام میں ایران کا کردار اتوار 19 رجب 1438هـ - 16 اپریل 2017م العربیہ ڈاٹ نیٹ ۔۔۔ صالح حمید ایران میں ولایت فقیہ کی مخالف جماعت مجاھدین خلق نے ایک تفصیلی رپورٹ میں بتایا ہے کہ حال ہی میں شام کے شمال مشرقی شہر خان شیخون کے مقام پر باغیوں کے مرکز پر کیمیائی حملوں میں ایران نے بھی کلیدی کردار ادا کیا ہے۔ العربیہ ڈاٹ نیٹ کے مطابق ‘مجاھدین خلق‘ کی طرف سے جاری کردہ رپورٹ میں بتایا گیا ہے کہ ایرانی پاسداران انقلاب اور بشارالاسد کی بری فوج کے کمزور ہونے کی وجہ سے خان شیخون میں فضا سے بمباری کی گئی جس کے نتیجے میں سیکڑوں بے گناہ شہری جن میں بیشتر بچے اور خواتین تھیں جاں بحق اور زخمی ہوئے۔ رپورٹ کے مطابق شام میں دیگر شہروں میں قتل عام میں ایرانی فوج بشارالاسد کے شانہ بہ شانہ لڑتی رہی۔ حماۃ سمیت کئی شہروں میں ’فیلق القدس‘ ملیشیا کے سربراہ جنرل قاسم سلیمانی اجرتی قاتلوں اور اسد نواز فورسز کا حصہ بڑھانے خود اگلے مورچوں پر جاتے رہے۔ پاسداران انقلاب کی بنیاد پرکیمیائی حملہ مجاھدین خلق کی طرف سے جاری کردہ رپورٹ کی نقل’العربیہ ڈاٹ نیٹ‘ کو بھی موصول ہوئی ہے۔ رپورٹ میں کہا گیا ہے کہ ادلب میں جنگ کا پانسا پلٹنے کے لیے اسدی فوج کو مضبوط زمینی اور فضائی قوت کی ضرورت تھی جو کہ ان کے پاس نہیں تھی۔ چنانچہ انہوں نے ایرانی پاسداران انقلاب کی مدد اور سہارے سے چار اپریل 2017ء کو خان شیخون کے مقام پر کیمیائی ہتھیاروں سے حملہ کردیا۔ طیاروں کے ذریعے کیمیائی ہتھیاروں سے حملے سے صاف ظاہر ہوتا ہے کہ اسدی فوج کے پاس بری فوج نہ ہونے کے برابر تھی۔ اس لیے ایران کی مدد سے فضائی حملے کیے گئے۔ رپورٹ میں بتایا گیا ہے کہ پاسداران انقلاب خان شیخون پر کیمیائی حملے سے تین ہفتے قبل شمالی گورنری حماۃ میں متمرکز تھی۔ اس دوران ایرانی اپوزیشن فورسز نے شمالی حماۃ کی طرف پیش قدمی شروع کردی۔ اکیس مارچ کو اپوزیشن کی پیش قدمی کا آغاز ہوا اور چند ہی روز میں وہ حماۃ شہر سے کے انتہائی قریب پہنچ گئے جہاں سے شہر کی مسافت صرف تین کلو میٹر باقی رہ گئی تھی۔ جب پاسداران انقلاب نے اپوزیشن کی تیزی کے ساتھ پیش قدمی دیکھی تو اس کے ہوش اڑ گئے۔ اس نے اپنے عناصر تیزی کے ساتھ میدان میں اتارے۔ دمشق اور اطراف میں متمرکز پاسداران انقلاب کے اہلکاروں کو بھی حماۃ میں بلایا گیا۔ ایرانی فوج نے سینیر افسران خود جنگجوؤں کا حوصلہ بڑھانے میدان میں پہنچے۔ مجاھدین خلق کی رپورٹ کے مطابق اسدی فوج اور پاسداران انقلاب نے حماۃ اور سورن قصبے کا محاصرہ کیا۔ اس محاصرے میں پاسداران انقلاب کے بریگیڈ 19 شیراز، نبی اکرم بریگیڈ، کرمانشاہ بریگیڈ، صابرین یونیٹ،نینوٰ بریگیڈ اور کئی دوسری یونٹوں کے اہلکاروں کی بڑی تعداد کو شامل کیا گیا تاکہ ایک بھرپور کارروائی کی جاسکے۔ کیمیائی حملے سے قبل پاسداران انقلاب کا جانی نقصان رپورٹ میں بتایا گیا ہے کہ خان شیخون پر اسدی فوج کے کیمیائی حملے سے دو ہفتے قبل ایران نے اپنے فوجیوں کی بھاری نفری میدان میں اتاری تو اسے شامی مزاحمت کاروں کی طرف سے سخت ترین جانی نقصان اٹھانا پڑا۔ بریگیڈ 19 فجر شیراز کے کمانڈر بریگیڈیئر عبداللہ خشنود اور کئی انٹیلی جنس اہلکاروں سمیت بڑی تعداد میں ایرانی فوجی اور اجرتی قاتل 28 مارچ تک حماۃ میں ہلاک ہوگئے۔ ہلاکتوں کا یہ سلسلہ جاری رہا۔ اپریل کے پہلے روز نبی اکرم بریگیڈ کے کرنل مراد عیسیٰ فر حماۃ کے شمال مشرقی علاقے معردس میں ایک جھڑپ میں ہلاک ہوئے۔ انہی ایام میں پاسداران انقلاب کا افسر محمد جنتی المعروف حاج حیدر حلفایا کے مقام پر ہلاک ہوا۔ شامی اپوزیشن کے حملے میں 24 مارچ کو پاسداران انقلاب کے سینیر اسفر سعید خواجہ صالحانی کو ہلاک کیا گیا۔ صالحانی چار مرتبہ شام میں جنگی خدمات انجام دے چکا ہے۔ حسین معز غلامی کو 24 مارچ کو ہلاک کیا گیا۔ بریگیڈ 19 کے ابو ذر فرحبخش کی 31 مارچ کو موت کی تصدیق کی گئی۔ اسی بریگیڈ کے ایک اور افسر قدرت اللہ عبودی بھی 31 مارچ 2017ء کو حماۃ میں مارے گئے۔ مہدی شکوری 6 اپریل کو ایک جھڑپ میں ہلاک ہوا۔ یوں کیمیائی حملے سے قبل حماۃ میں ایرانی فوج کو غیرمعمولی جانی اور مالی نقصان اٹھانا پڑا تھا۔ اس لڑائی میں نہ صرف ایران کے باقاعدہ فوجی اہلکار اور افسر ہلاک ہوئے بلکہ بڑی تعداد میں نیم سرکاری اور غیر سرکاری اجرتی قاتل بھی ہلاک ہوگئے۔ قاسم سلیمانی کا حماۃ کا دورہ رپورٹ کے مطابق جب ایرانی فوج کی بڑی تعداد شامی باغیوں کے حملوں میں ہلاک ہونے لگی تو ایرانی پاسداران انقلاب کی بیرون ملک سرگرم ملیشیا کے سربراہ جنرل قاسم سلیمانی فوج کا مورال بلند کرنے کے لیے 31 مارچ کو خود حماۃ میں اگلے مورچوں پرآئے۔ جنرل سلیمانی کے دورے کے چار روز بعد خان شیخون میں کیمیائی حملے سے قیامت ڈھا دی گئی۔ رپورٹ کے مطابق ایرانی پاسداران انقلاب، اسدی فوج اور اجرتی قاتلوں کی بڑی تعداد میں ہلاکتوں پر میدان جنگ میں موجود فوجیوں نے سخت تشویش کا اظہار کیا۔ جب جنرل قاسم سلیمانی اگلے مورچوں کے دورے اور فوجیوں سے ملنے آئے تو محاذ پرموجود فوجیوں نے اپنی مشکلات اور باغیوں کی شدید مزاحمت سے انہیں آگاہ کیا۔ انہوں نے شکایت کہ بے پناہ جانی نقصان کے باعث وہ سخت دباؤ میں ہیں۔ کیمیائی حملہ ’مجاھدین خلق‘ کی رپورٹ میں بتایا گیا ہے کہ خان شیخون کے مقام پر اسدی فوج کا باغیوں کےزیرکنٹرول علاقے میں کیمیائی ہتھیاروں سے حملہ دراصل جنگ کا توازن تبدیل کرنے کی ایک مذموم کوشش تھی۔ پاسداران انقلاب کو پے درپے شکستوں اور جانی نقصان کے بعد اپوزیشن قوتوں میں خوف کی فضاء پیدا کرنے، انہیں پسپا کرنے اور علاقے خالی کرانے پر مجبور کرنے کے لیے کیمیائی حملوں کی طاقت کا استعمال کیا گیا۔ رپورٹ میں کہا گیا ہے کہ شامی فوج تنہا خان شیخون میں کیمیائی حملے کی مجرم نہیں بلکہ اس جرم میں ایرانی پاسداران انقلاب برابر کا شریک ہے کیونکہ کیمیائی ہتھیاروں سے حملے پاسداران انقلاب کی مدد اور حمایت سے کیے گئے",
    "time": "16 April at 16:55",
    "location": "",
    "reactions": 12,
    "comments": 20,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100015977868487&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "اینجا ایران است & صدای ما را از داخل ایران میشنوید",
    "text": "• پنجشنبه؛ ۱۰ فروردین ۲۵۷۶ایرانی (۱۰ فروردین ۱۳۹۶ برابر با 30/03/2017) https://telegram.me/sedayemardomiran ******************************* © سوریــ ـــه؛ حمــ ـــا: «پاسدار بسیجی حسین معز غلامی» عضو سپاه پاسداران در سوریه کشته شد «پاسدار بسیجی حسین معز غلامی» عضو سپاه پاسداران از اعضای فعال پایگاه بسیج قمربنی هاشم حوزه ۱۱۳ تهران در درگیری‌هاى استان حما کشته شد.",
    "time": "29 March at 22:26",
    "location": "",
    "reactions": 6,
    "comments": 3,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/InjaIranAstSedayeMaRaAzDakheleIranMishenavid/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "بیداری ملت ایران",
    "text": "نقش ایرانیان «مدافع حرم» در حمله شیمیائی ارتش سوریه به خان شیخون در ساعات ابتدایی پس از حمله شیمیائی به خان شیخون در ادلب و در میان انزجار و واکنش‌های جهانی، مقام‌های رسمی ایران که غالبا در اینگونه موارد طی جنگ داخلی سوریه مخالفان مسلح را متهم می‌کنند، به محکوم کردن کلی ماجرا «فارغ از عامل آن» بسنده کردند. این امتناع که در نگاه نخست جلب توجه می‌کرد، تعبیر به اقرار غیرمستقیم یا دستکم ظن تهران مبنی بر دست داشتن حکومت سوریه در حمله شد. مسئله‌ای که ممکن است غریب بنماید؛ مگر برای شماری که از جغرافیای جنگ در جریان در شمال استان حماه و محل حضور فعلی نیروهای وابسته به ایران مطلع باشند. به عبارت دیگر، در جایگاه مقام‌های رسمی ایرانی، نفس متهم کردن مخالفان مسلح به استفاده از سلاح‌ شیمیایی دشوار بوده است با این اطلاع اولیه که حمله شیمیائی در پوشش حمایت از نیروهای زمینی وابسته به ایران، حزب‌الله لبنان و ارتش سوریه و در چند کیلومتری پشت جبهه مقابل آنان رخ داده است. در سه هفته اخیر دستکم ۲۱ تن از نیروهای رسمی سپاه‌ پاسداران و افغان‌های تیپ فاطمیون در درگیری‌های استان حماه کشته شده‌اند. (لیست و تصاویر آنان را در انتهای مطلب ببینید. در این میان جسد حیدر جنتی عضو سپاه پاسداران در دست مخالفان مسلح به جا مانده است در نزدیکی ایست بازرسی الترابیع، تصویری از آن را اینجا ببینید: هشدار دارای محتوای دلخراش https://goo.gl/iunWwn ) درگیری‌ها در این نقطه پس از آن شروع شد که مخالفان مسلح (شامل زیرشاخه‌های ارتش آزاد و ائتلاف هیئت تحریر الشام شامل النصره سابق) در شمالی‌ترین بخش استان حماه عمیاتی ناگهانی را آغاز کردند و تقریبا با سرعتی قابل توجه تا ۳ کیلومتری شهر حما پیش‌آمدند تا آنکه با ورود نیروهای وابسته به ایران متوقف شده و روستاهای منطقه در حومه خطاب، کرناز، بریج و معردس به «پینگ‌پنگ» تصرف و بازپس‌گیری طرفین بدل شد.(در نتیجه گزاره‌ای که در روزهای اخیر پیرامون توجیه حمله شیمیائی گفته شده است با این مضمون که «بشار اسد در جنگ دست بالا را داشته» ناصحیح است). نکته‌ای که به این درگیری‌ها را به حمله‌ی شیمیایی مرتبط می‌کند آن است که ناحیه درگیری‌ها از لحاظ زمینی در همجواری خان‌شیخون در جنوبی‌ترین بخش استان ادلب قرار دارد. در واقع همانگونه که از روی نقشه ملاحظه می‌شود، فاصله تقریبی مکان حمله شیمیایی در خان شیخون از مکان حضور نیروهای وابسته به ایران و ارتش سوریه در شمال حماه حدود ۱۸ تا ۳۵ کیلومتر است. هدف قرار دادن عقبه‌ی مسکونی جبهه مقابل، که بخشی از روش حزب بعث (در سوریه یا عراق) و صدام حسین به شمار می‌آید و ایرانیان آن را با بمباران‌های شهری در جریان جنگ ایران و عراق به خاطر دارند، روشی شناخته‌شده است که عموما برای از هم پاشاندن روحیه‌ی جبهه روبرو و اعمال اهرم فشار بر روی نظامیان مقابل (با گرفتن تلفات از غیرنظامیان) برای وادار کردن طرف روبرو به دست کشیدن از ادامه‌ی عملیات انجام می‌شود؛ در این میان هرچه این زهرچشم گیری بی‌رحمانه‌تر، اثر آن مهیب‌تر. منتهای مراتب در مورد اخیر به نظر می‌رسد نکته محاسبه‌نشده آنجا بوده است که علاوه بر مخالفان سوری، جهانیان نیز صحنه‌ی مرگ دلخراش غیرنظامیان را مشاهده می‌کنند. مخالفان مسلح نیز کماکان همچون گروهی تروریستی چون داعش نیستند که حساسیت افکار عمومی جهان نسبت به مرگ غیرنظامیان در مناطق تحت کنترل آنان کمتر باشد(باید اینجا یادآوری کرد که ارتش سوریه حمله‌ای مشابه با گاز مشکوک به سارین را چهارماه پیش در همین ناحیه در جبهه‌ای دیگر در شرق حماة در برابر حمله ناگهانی داعش ترتیب داد که دهها غیرنظامی شامل کودکان را کشت https://goo.gl/5TzIzY و شاید عدم واکنش‌های جهانی به آن حمله سبب افزایش اعتماد به نفس رژیم اسد برای تکرار آن در سویی دیگر شده باشد) خاطره‌ی زیر از سرتیپ غلامحسین دربندی از فرماندهان ارتش ایران در طول جنگ ایران و عراق استراتژی زدن غیرنظامیان در پشت جبهه‌ فعال را دقیق‌تر توضیح می‌دهد: «بعد که دشمن در سال ۶۴ حملات هوایی‌اش را شدت داد و تهدید کرد همه جا را می‌زدند، حتی نماز جمعه‌ها را؛ آنها موشک ۱۲ متری در شهرها می‌انداختند. ۱۲ متر! چه زلزله‌ای می‌شد… دشمن با دو هدف این کار را می‌کرد اول در پشت جبهه خانواده‌های رزمنده‌ها به رعب و وحشت اندازد و دوم در دل رزمنده‌ها را با این کار خالی کند که نتوانند در جبهه بمانند. من در چزابه بودم که خبر رسید شاهین شهر بمباران شده است؛ آن موقع در شاهین‌شهر زندگی می‌کردیم و خدا یک بچه به ما داده بود. از قضا خانه ما هم خراب شده بود. به ما پیغام داده بودند به شاهین‌شهر بیا که زن و بچه‌ات آواره شدند. زدن عقبه و ایجاد رعب و وحشت باعث می‌شد رزمنده‌ها نتوانند در جبهه کارشان را درست انجام دهد» ( http://goo.gl/aJCPDv ) از سوی دیگر این روش برای تعقیب‌کنندگان حضور نظامی ایران در سوریه، روشی آشناست. زمانی که نیروهای وابسته به ایران در اکتبر ۲۰۱۵ عملیات خود را در جنوب حلب آغاز نمودند، جنگنده‌های پشتیبان تمامی شهرک‌های پشت جبهه روبرو نظیر حیان، حریتان، کفرحمره و عندان را با بمب‌های ممنوعه‌ی آتش‌زا و خوشه‌ای زیر حمله گرفتند با آن‌که این نواحی از لحاظ نظامی ارتباطی با خط مقدم درگیری نداشتند. رخدادی که باعث شد همزمان با شروع عملیات ایران، آمار ماهانه‌ی مرگ غیرنظامیان در حلب و حومه‌ی ۵ برابر شود ( https://goo.gl/qXyrR0 ) بدین ترتیب به عبارت دیگر مستقل از گمانه‌زنی‌هایی که در روزهای اخیر پیرامون اهداف سیاسی و بین‌المللی حکومت اسد از استعمال گاز مطرح شده است( و در جای خود ممکن است صحیح باشند)، این رخداد در بُعد نظامی و در چارچوب استراتژی جنگی حکومت بعث منطقی و قابل فهم است؛ صرف‌نظر از آنکه این منطق در منتهای شقاوت انسانی درنظرآید. * کشته‌های ایران در سوریه طی سه هفته اخیر: سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * کشته‌های افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد)",
    "time": "7 April at 19:10",
    "location": "",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/toboelallah/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "تحولات محور مقاومت",
    "text": "حسین معز غلامی از پاسداران دلاور سپاه همدان در درگیری با تروریست های تکفیری در جبهه #حماه به درجه رفیع شهادت نائل آمد @resnews",
    "time": "26 March at 15:47",
    "location": "Iran",
    "reactions": 9,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/resnews1/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "تيشه اي ولايت فَقِيه بر پيكر اسلام",
    "text": "شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( پیوند. از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد)",
    "time": "19 April at 07:04",
    "location": "",
    "reactions": 3,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/tishai.vilauat.faqih/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "جامعه ایرانیان مقیم مالزی",
    "text": "کشته شدن 5 نيروى وابسته به سپاه ايران از جمله یک کُشتی‌گیر در سوريه رسانه‌هاى ايران گزارش داده‌اند که 5 تن از نيروهاى سپاه پاسداران ايران از جمله يک بسيجى، يک پاسدار و 3 عضو گروه \"فاطميون\" افغانستانی طى روزهاى اخير در درگيرهاى سوريه کشته شده‌اند. بر اساس گزارش‌هایی که خبرگزاری‌های \"مهر\" و \"ایسنا\" منتشر کرده‌اند بسيجى کشته شده، سعید خواجه صالحانی نام دارد که از کشتی‌گیران استان تهران و متولد سال 68 بود که عصر روز چهارم فروردین ماه در درگيري‌هاى سوریه جان خود را از دست داده است. بنا بر اعلام سایت فدراسیون کشتی ايران، خواجه صالحانی فرمانده پایگاه \"سیدالشهدا\" شهرستان پاکدشت استان تهران، برای چهارمین بار به سوریه اعزام شده بود. حسین معز غلامی عضو سپاه نيز که در درگیری‌هاى استان حما کشته شده از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران، بود. همچنین گزارش شده که سه افغان عضو گردان \"فاطميون\" وابسته به نیروى \"قدس\" سپاه پاسداران ايران به نام‌هاى محمدحسین حیدری ۳۵ ساله، روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله ديروز سه‌شنبه در کرمان دفن شدند این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. با وجود اينکه رئیس بنیاد شهید ايران در ماه مارس جارى، از کشته شدن 2100 تن از نيروهاى اعزامى ايران در سوريه و عراق خبر داده اما اسامى کشته‌شدگان نيروهاى نظامى و شبه‌نظامى وابسته به سپاه که در رسانه‌هاى رسمى ايران تحت عنوان \"مدافعان حرم\" منتشر شده است آمارى چند برابر ارقام منتشر شده را نشان مى‌دهد.",
    "time": "30 March at 09:23",
    "location": "Malaysia",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/IranMalaysiaSociety/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "جامعه ایرانیان مقیم مالزی",
    "text": "کشته شدن پنج نیروی اعزامی ایران در درگیری‌های سوریه خبرگزاری‌های ایران از کشته‌ شدن پنج نفر از نیروهای اعزامی ایران به سوریه خبر داده‌اند. سه‌ نفر از این افراد از لشکر فاطمیون بودند. به گزارش روز سه‌شنبه هشتم فروردین خبرگزاری ایسنا، اجساد سه‌ نفر از کشته‌‌شدگان درگیری‌های سوریه که از آنها به عنوان «شهدای مدافع حرم» نام برده شده است در کرمان تشییع شدند. این خبرگزاری می‌افزاید «این سه نفر در حین عملیات در منطقه شیخ سعید در جنوب شرقی حلب اسیر شده بودند و پس از آن کشته شدند». به گزارش ایسنا، اجساد این سه نفر حدود ۲۰ روز پیش از طریق آزمایش دی‌ان‌ای‌ شناسایی شده است. محمدحسین حیدری ۳۵ ساله، و روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشته‌شدگان است. لشکر فاطمیون، متشکل از نیروهای افغان است که ایران برای جنگ در سوریه آن را سازمان داده است. در اردیبهشت‌ماه سال ۹۴ این نیرو از تیپ به لشکر ارتقا یافت. روز سه‌شنبه همچنین پیکر یکی دیگر از نیروهای ایرانی به نام حسین معز غلامی در سوریه در بهشت‌ زهرای تهران به خاک سپرده شد. گزارش شده که وی روز چهارم فروردین در استان حماه کشته شده بود. روز هفتم فروردین هم پیکر سعید خواجه صالحانی یکی دیگر از نیروهای ایرانی در پاکدشت به خاک سپرده شد. نیروهای ایرانی همراه با شبه‌نظامیان افغان و شیعیان عراقی و حزب‌الله لبنان در جنگ داخلی سوریه از حکومت بشار اسد حمایت می‌کنند. این نیروها با پوشش هوایی روسیه پیروزی‌های چشمگیری در مقابل مخالفان حکومت دمشق به‌دست آورده‌اند. مخالفان دولت سوریه را گرو‌ه‌های جهادی نظیر داعش و جبهه‌ النصره و گروه‌های وابسته به ارتش آزاد سوریه تشکیل می‌دهند. محمدعلی شهیدی رییس بنیاد شهید ۱۶ اسفند پارسال اعلام کرد که شمار کشته‌شدگان اعزامی از ایران در درگیری‌های سوریه به ۲۱۰۰ نفر رسیده است. سوریه از ماه مارس سال ۲۰۱۱ دچار ناآرامی شد. اعتراض‌های خیابانی پس از برخورد نیروهای بشار اسد با معترضان وارد فاز مسلحانه شد. جنگ داخلی سوریه تاکنون دست‌کم ۳۲۰ هزار نفر کشته و میلیون‌ها آواره برجای گذاشته است.",
    "time": "29 March at 10:01",
    "location": "Malaysia",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/IranMalaysiaSociety/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "جنایات ایران در منطقه",
    "text": "سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "16 April at 06:54",
    "location": "",
    "reactions": 51,
    "comments": 6,
    "shares": 6,
    "Page_URL": "https://www.facebook.com/jinayate.iran/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "جنایات ولایت فقیه در جهان اسلام",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 08:48",
    "location": "",
    "reactions": 7,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/jenayat.iran/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "حقایق پنهان",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "16 April at 06:52",
    "location": "",
    "reactions": 7,
    "comments": 14,
    "shares": 15,
    "Page_URL": "https://www.facebook.com/%D8%AD%D9%82%D8%A7%DB%8C%D9%82-%D9%BE%D9%86%D9%87%D8%A7%D9%86-1188286997955855/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "حوزه هندوکش یابدخشان",
    "text": "شمار کشته‌های نیروهای شیعه اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید. 🔹با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. 🔹از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) 📎برگرفته از کانال گزارش جنگ در سوریه و عراق ✅ کانال رحمت",
    "time": "19 April at 11:44",
    "location": "",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/mujahidbadkhshan2/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "خاکی ها",
    "text": "شہید مدافع حرم حسین معز غلامی روز شہادت ٢٤ مارچ ٢٠١٧ سپاہ پاسداران انقلاب اسلامی",
    "time": "20 April at 14:46",
    "location": "Kohat, Pakistan",
    "reactions": 20,
    "comments": 1,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/khaki.here?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "خبر از ما قضاوت از شما",
    "text": "یا الله بیشترش گردان! شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( https://goo.gl/9wDvJT ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) گزارش جنگ در سوریه و عراق",
    "time": "19 April at 05:01",
    "location": "",
    "reactions": 5,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/khabar.qazawat/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "خبرگزاری فرقان",
    "text": "کشته شدن 5 نيروى وابسته به سپاه ايران از جمله یک کُشتی‌گیر در سوريه خبرگزاری فرقان_ رسانه‌هاى ايران گزارش داده‌اند که 5 تن از نيروهاى سپاه پاسداران ايران از جمله يک بسيجى، يک پاسدار و 3 عضو گروه \"فاطميون\" افغانستانی طى روزهاى اخير در درگيرهاى سوريه کشته شده‌اند. بر اساس گزارش‌هایی که خبرگزاری‌های \"مهر\" و \"ایسنا\" منتشر کرده‌اند بسيجى کشته شده، سعید خواجه صالحانی نام دارد که از کشتی‌گیران استان تهران و متولد سال 68 بود که عصر روز چهارم فروردین ماه در درگيري‌هاى سوریه جان خود را از دست داده است. بنا بر اعلام سایت فدراسیون کشتی ايران، خواجه صالحانی فرمانده پایگاه \"سیدالشهدا\" شهرستان پاکدشت استان تهران، برای چهارمین بار به سوریه اعزام شده بود. حسین معز غلامی عضو سپاه نيز که در درگیری‌هاى استان حما کشته شده از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران، بود. همچنین گزارش شده که سه افغان عضو گردان \"فاطميون\" وابسته به نیروى \"قدس\" سپاه پاسداران ايران به نام‌هاى محمدحسین حیدری ۳۵ ساله، روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله ديروز سه‌شنبه در کرمان دفن شدند این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. با وجود اينکه رئیس بنیاد شهید ايران در ماه مارس جارى، از کشته شدن 2100 تن از نيروهاى اعزامى ايران در سوريه و عراق خبر داده اما اسامى کشته‌شدگان نيروهاى نظامى و شبه‌نظامى وابسته به سپاه که در رسانه‌هاى رسمى ايران تحت عنوان \"مدافعان حرم\" منتشر شده است آمارى چند برابر ارقام منتشر شده را نشان مى‌دهد.",
    "time": "30 March at 08:42",
    "location": "",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/furqannews/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "خزعبلات روافض",
    "text": "حسین معز غلامی #سپاهی #مدافع_حرم که با افتخار با جسد کشته شدگان در #سوریه عکس میگرفت هم در حماه کشته شد. از هر دست بدی از همون دست میگیری",
    "time": "29 March at 13:29",
    "location": "",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/moslemmoslei/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "خوان هفتم",
    "text": "رسانه‌های حکومتی روز سه‌شنبه 8فروردین 95 از کشته‌ شدن پنج نفر دیگر از نیروهای اعزامی رژیم ایران به سوریه خبر دادند. سه تن از این افراد از از مزدوران افغانی نیروی تروریستی قدس سپاه پاسداران بودند. جسد سه تن از این کشته شدگان در کرمان به گور سپرده شدند. این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. محمدحسین حیدری ۳۵ ساله، و روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشته‌شدگان است. یکی دیگر از کشته شدگان حسین معز غلامی نام داشت. وی در منطقه حما کشته شد و روز سه‌شنبه در بهشت‌ زهرای تهران به گور سپرده شد. سعید خواجه صالحانی یکی دیگر از نیروهای تلف شده رژیم در سوریه در پاکدشت دفن شد.",
    "time": "29 March at 12:09",
    "location": "",
    "reactions": 2,
    "comments": 0,
    "shares": 2,
    "Page_URL": "https://www.facebook.com/farhadargavan?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "خوان هفتم",
    "text": "بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017)",
    "time": "20 April at 13:09",
    "location": "",
    "reactions": 2,
    "comments": 0,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/farhadargavan?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "دفاع از مظلومين",
    "text": "شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( پیوند. از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد)",
    "time": "19 April at 07:05",
    "location": "",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/difaazmazlomin/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "دو قرون",
    "text": "گزارش تصویری از مراسم وداع با شهید مدافع حرم کربلایی حسین معز غلامی ‎ ‎ ادامه ی مطلب : http://www.ghatreh.com/…/گزارش-تصویری-مراسم-وداع-شهید-مدافع… #خبر #ایران #تهران #اخبار #ارز ‎ instagram.com/2gherooon - دوقرون در اینستاگرام tlgrm.me/gheroon - کانال دوقرون در تلگرام twitter.com/aarzir - دوقرون در توییتر www.aarz.ir - آخرین نرخ ارز، طلا و سکه",
    "time": "28 March at 06:36",
    "location": "Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/2gheroon/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "رادار",
    "text": "حسین معز غلامی #سپاهی #مدافع_حرم که با افتخار با جسد کشته شدگان در #سوریه عکس میگرفت هم در حماه کشته شد. از هر دست بدی از همون دست میگیری",
    "time": "31 March at 22:38",
    "location": "",
    "reactions": 2,
    "comments": 0,
    "shares": 3,
    "Page_URL": "https://www.facebook.com/raadar.news/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "روافض دشمن اسلام ومسلمان",
    "text": "سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "16 April at 09:04",
    "location": "",
    "reactions": 21,
    "comments": 10,
    "shares": 5,
    "Page_URL": "https://www.facebook.com/rawafez.doshmaneislam/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "روافض دشمن اسلام ومسلمان",
    "text": "یا الله بیشترش گردان! شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( https://goo.gl/9wDvJT ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) گزارش جنگ در سوریه و عراق",
    "time": "19 April at 05:00",
    "location": "",
    "reactions": 9,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/rawafez.doshmaneislam/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "سقوط ولایت فقیه",
    "text": "یا الله بیشترش گردان! شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( https://goo.gl/9wDvJT ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) گزارش جنگ در سوریه و عراق",
    "time": "19 April at 10:05",
    "location": "Iran",
    "reactions": 10,
    "comments": 4,
    "shares": 24,
    "Page_URL": "https://www.facebook.com/sqootwalayatfaqeh/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "سنی های افغانستان بیدار شوید",
    "text": "یا الله بیشترش گردان! شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( https://goo.gl/9wDvJT ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) گزارش جنگ در سوریه و عراق",
    "time": "19 April at 05:00",
    "location": "",
    "reactions": 42,
    "comments": 21,
    "shares": 14,
    "Page_URL": "https://www.facebook.com/sunniha.bedar.shawed/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "شهدای مدافع انقلاب اسلامی",
    "text": "‏بسم رب شهدا و صدیقین بسیجی حسین معز غلامی برادر یکی از فعالان جبهه انقلاب اسلامی درفضای مجازی و از مدافعین حریم انقلاب اسلامی به فیض شهادت نائل شد.",
    "time": "26 March at 19:25",
    "location": "",
    "reactions": 2,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/%D8%B4%D9%87%D8%AF%D8%A7%DB%8C-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-1521183221542051/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "صفحۀ رسمی پایگاه اطلاع رسانی سنی نیوز",
    "text": "هلاكت یکی دیگر از پاسداران اعزامی خامنه‌ای به سوریه خبرگزاری حکومتی مهر روز دوشنبه 7فروردین 96 از هلاکت یکی دیگر از پاسداران اعزامی خامنه‌ای به سوریه برای مشارکت در کشتار مردم این کشور خبر داد. پاسدار حسین معز غلامی از پایگاه بسیج 113 تهران روز جمعه 4فروردین در شهر حماء سوریه توسط رزمندگان سوری به درک واصل شد. بنابر گزارش ها لاشه این قاتل مسلمانان سوریه امروز سه شنبه ساعت 9 صبح از مقابل مسجد حضرت قمربنی هاشم(ع) واقع در تهران اتوبان شهید ستاری، جنت آباد، فردوس غرب، چهارراه شقایق، سازمان برنامه جنوبی تشییع و گور شد. لازم به یاد آوری است که استان حماه سوریه از چند روز صحنه درگیری های شدید بین رزمندگان سوری و سپاه پاسداران ایران است و دهها تن از سپاه تا کنون به هلاکت رسیده اند. بنابر گزارش های دریافتی رزمندگان سوری به پیشروی های چشمگیری در حومه شمال غربی حماه دست یافته اند و درگیری همچنان در نزدیکی محله قمحانه ادامه دارد. از سوی دیگر نیروهای دولتی و ارتش ایران با پشتیبانی هوایی جنگنده های روسی روستای معرزاف را پس از چهار روز دیگری دوباره تصرف کرده اند و مجاهدان سوری برای بازپس گیری آن نبرد را آغاز کرده اند. فراس کرام، گزارشگر اورینت نیوز گفت گردان های ارتش آزاد بعد از ظهر امروز سه شنبه منطقه القرامطه و ایست بازرسی آن و روستای الجدیده در رحومه شمال غربی حماه را به کنترل خود درآوردند. فراس کرام افزود که شماری از نیروهای اسد و شبه نظامیان ایرانی در این درگیری ها کشته و زخمی شده اند. علاوه بر آن سه تانک این نیروها نیز منهدم شده است. گفتنی است رزمندگان سوری طی درگیری های چند روز اخیر بسیاری از مناطق حومه شمالی استان حماه را تصرف کردند. در همین راستا گردان جیش العزه روز دوشنبه اعلام کرد که شمار تلفات نظامیان بشار و ارتش ایران طی دو روز به 150 کشته و زخمی رسیده است.",
    "time": "28 March at 21:14",
    "location": "",
    "reactions": 13,
    "comments": 0,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/sunninewsfa/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "صفحۀ رسمی پایگاه اطلاع رسانی سنی نیوز",
    "text": "کشته شدن 5 نيروى وابسته به سپاه ايران از جمله یک کُشتی‌گیر در سوريه رسانه‌هاى ايران گزارش داده‌اند که 5 تن از نيروهاى سپاه پاسداران ايران از جمله يک بسيجى، يک پاسدار و 3 عضو گروه \"فاطميون\" افغانستانی طى روزهاى اخير در درگيرهاى سوريه کشته شده‌اند. بر اساس گزارش‌هایی که خبرگزاری‌های \"مهر\" و \"ایسنا\" منتشر کرده‌اند بسيجى کشته شده، سعید خواجه صالحانی نام دارد که از کشتی‌گیران استان تهران و متولد سال 68 بود که عصر روز چهارم فروردین ماه در درگيري‌هاى سوریه جان خود را از دست داده است. بنا بر اعلام سایت فدراسیون کشتی ايران، خواجه صالحانی فرمانده پایگاه \"سیدالشهدا\" شهرستان پاکدشت استان تهران، برای چهارمین بار به سوریه اعزام شده بود. حسین معز غلامی عضو سپاه نيز که در درگیری‌هاى استان حما کشته شده از اعضای فعال پایگاه بسیج قمر بنی هاشم حوزه ۱۱۳ تهران، بود. همچنین گزارش شده که سه افغان عضو گردان \"فاطميون\" وابسته به نیروى \"قدس\" سپاه پاسداران ايران به نام‌هاى محمدحسین حیدری ۳۵ ساله، روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله ديروز سه‌شنبه در کرمان دفن شدند این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. با وجود اينکه رئیس بنیاد شهید ايران در ماه مارس جارى، از کشته شدن 2100 تن از نيروهاى اعزامى ايران در سوريه و عراق خبر داده اما اسامى کشته‌شدگان نيروهاى نظامى و شبه‌نظامى وابسته به سپاه که در رسانه‌هاى رسمى ايران تحت عنوان \"مدافعان حرم\" منتشر شده است آمارى چند برابر ارقام منتشر شده را نشان مى‌دهد. منبع: العربيه",
    "time": "29 March at 21:16",
    "location": "",
    "reactions": 22,
    "comments": 2,
    "shares": 3,
    "Page_URL": "https://www.facebook.com/sunninewsfa/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "طوفان قاطع",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 08:47",
    "location": "",
    "reactions": 3,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/sunnitvs/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "ظلم واستبداد رژيم آخوندي ايران",
    "text": "شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( پیوند. از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد)",
    "time": "19 April at 07:05",
    "location": "",
    "reactions": 2,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/zolmwaistwbdad/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فاطمه رضایی",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 06:57",
    "location": "",
    "reactions": 7,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/ganaa.iran?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فاطمه رضایی",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 06:57",
    "location": "",
    "reactions": 31,
    "comments": 4,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/ganaa.iran?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فاطمه رضایی",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 06:57",
    "location": "",
    "reactions": 2,
    "comments": 2,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/ganaa.iran?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فاطمه رضایی",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 06:56",
    "location": "",
    "reactions": 2,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/ganaa.iran?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فاطمه رضایی",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 06:59",
    "location": "",
    "reactions": 1,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/ganaa.iran?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فاطمه رضایی",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 06:58",
    "location": "",
    "reactions": 4,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/ganaa.iran?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فاطمه رضایی",
    "text": "در طی سه روز گذشته ۵پاسدار اعزامی به سوریه کشته شده اند سه تن از پاسداران اعزامی به سوریه از شیراز برای کشتار مردم این کشور، کشته شدند. اسامی پاسداران آنان: قدرت‌الله عبودی، آزاد خشنود و ابوذر فرح‌بخش. قادر شفیعی از فرماندهان سپاه فارس اعلام کرد که اجساد این قاتلین مردم سوریه، روز دوشنبه ۱۴فروردین خاکسپاری خواهد شد. روز هشتم فروردین هم یکی دیگر از پاسداران به نام حسین معز غلامی روز سه‌شنبه ۸فروردین در بهشت زهرا به خاک سپرده شد. مهر روز دوشنبه ۷فروردین ۹۶ از کشته شدن یکی دیگر از پاسداران اعزامی به سوریه خبر داد. وی که حسین معز غلامی از پایگاه بسیج ۱۱۳ تهران بود روز جمعه ۴فروردین در شهر حماء کشته شد.",
    "time": "20 April at 06:59",
    "location": "",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/ganaa.iran?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فروزان فرزام",
    "text": "کشته شدن پنج تن دیگر از پاسداران و مزدوران نیروی قدس در درگیریهای سوریه رسانه‌های حکومتی روز سه‌شنبه 8فروردین 95 از کشته‌ شدن پنج نفر دیگر از نیروهای اعزامی رژیم ایران به سوریه خبر دادند. سه تن از این افراد از از مزدوران افغانی نیروی تروریستی قدس سپاه پاسداران بودند. جسد سه تن از این کشته شدگان در کرمان به گور سپرده شدند. این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. محمدحسین حیدری ۳۵ ساله، و روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشته‌شدگان است. یکی دیگر از کشته شدگان حسین معز غلامی نام داشت. وی در منطقه حما کشته شد و روز سه‌شنبه در بهشت‌ زهرای تهران به گور سپرده شد. سعید خواجه صالحانی یکی دیگر از نیروهای تلف شده رژیم در سوریه در پاکدشت دفن شد.",
    "time": "29 March at 10:25",
    "location": "Cologne, Germany",
    "reactions": 3,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100009453958452&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "فیلم های کوتاه در جهت بیداری شیعیان",
    "text": "یا الله بیشترش گردان! شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( https://goo.gl/9wDvJT ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) گزارش جنگ در سوریه و عراق",
    "time": "19 April at 20:25",
    "location": "",
    "reactions": 5,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/%D9%81%DB%8C%D9%84%D9%85-%D9%87%D8%A7%DB%8C-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D8%AF%D8%B1-%D8%AC%D9%87%D8%AA-%D8%A8%DB%8C%D8%AF%D8%A7%D8%B1%DB%8C-%D8%B4%DB%8C%D8%B9%DB%8C%D8%A7%D9%86-1649040458682299/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "فیلم های کوتاه در جهت بیداری شیعیان",
    "text": "https://www.facebook.com/modafein.haram1/posts/1830810360573381",
    "time": "19 April at 20:27",
    "location": "",
    "reactions": 3,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/%D9%81%DB%8C%D9%84%D9%85-%D9%87%D8%A7%DB%8C-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D8%AF%D8%B1-%D8%AC%D9%87%D8%AA-%D8%A8%DB%8C%D8%AF%D8%A7%D8%B1%DB%8C-%D8%B4%DB%8C%D8%B9%DB%8C%D8%A7%D9%86-1649040458682299/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "گالری عکس",
    "text": "بزرگی می گفت برای رسیدن بہ کبریا باید نہ کبر داشت، نه ریا ... شهید مدافع حرم حسین معز غلامی متولد ۷۳ همسن منه این شهید http://fotoya.ir/…/%d8%a8%d8%b2%d8%b1%da%af%db%8c-%d9%85%d…/",
    "time": "24 April at 18:53",
    "location": "Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/aaks.ir/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "گالری عکس",
    "text": "زرگی می گفت برای رسیدن بہ کبریا باید نہ کبر داشت، نه ریا ... شهید مدافع حرم حسین معز غلامی متولد ۷۳ همسن منه این شهید http://fotoya.ir/…/%d8%a8%d8%b2%d8%b1%da%af%db%8c-%d9%85%d…/",
    "time": "12 April at 16:50",
    "location": "Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/aaks.ir/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "گزارش جنگ در سوریه و عراق",
    "text": "شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( https://goo.gl/9wDvJT ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد)",
    "time": "18 April at 17:01",
    "location": "",
    "reactions": 127,
    "comments": 44,
    "shares": 14,
    "Page_URL": "https://www.facebook.com/persian.war.news/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "گزارش جنگ در سوریه و عراق",
    "text": "نقش ایرانیان «مدافع حرم» در حمله شیمیائی ارتش سوریه به خان شیخون در ساعات ابتدایی پس از حمله شیمیائی به خان شیخون در ادلب و در میان انزجار و واکنش‌های جهانی، مقام‌های رسمی ایران که غالبا در اینگونه موارد طی جنگ داخلی سوریه مخالفان مسلح را متهم می‌کنند، به محکوم کردن کلی ماجرا «فارغ از عامل آن» بسنده کردند. این امتناع که در نگاه نخست جلب توجه می‌کرد، تعبیر به اقرار غیرمستقیم یا دستکم ظن تهران مبنی بر دست داشتن حکومت سوریه در حمله شد. مسئله‌ای که ممکن است غریب بنماید؛ مگر برای شماری که از جغرافیای جنگ در جریان در شمال استان حماه و محل حضور فعلی نیروهای وابسته به ایران مطلع باشند. به عبارت دیگر، در جایگاه مقام‌های رسمی ایرانی، نفس متهم کردن مخالفان مسلح به استفاده از سلاح‌ شیمیایی دشوار بوده است با این اطلاع اولیه که حمله شیمیائی در پوشش حمایت از نیروهای زمینی وابسته به ایران، حزب‌الله لبنان و ارتش سوریه و در چند کیلومتری پشت جبهه مقابل آنان رخ داده است. در سه هفته اخیر دستکم ۲۱ تن از نیروهای رسمی سپاه‌ پاسداران و افغان‌های تیپ فاطمیون در درگیری‌های استان حماه کشته شده‌اند. (لیست و تصاویر آنان را در انتهای مطلب ببینید. در این میان جسد حیدر جنتی عضو سپاه پاسداران در دست مخالفان مسلح به جا مانده است در نزدیکی ایست بازرسی الترابیع، تصویری از آن را اینجا ببینید: هشدار دارای محتوای دلخراش https://goo.gl/iunWwn ) درگیری‌ها در این نقطه پس از آن شروع شد که مخالفان مسلح (شامل زیرشاخه‌های ارتش آزاد و ائتلاف هیئت تحریر الشام شامل النصره سابق) در شمالی‌ترین بخش استان حماه عمیاتی ناگهانی را آغاز کردند و تقریبا با سرعتی قابل توجه تا ۳ کیلومتری شهر حما پیش‌آمدند تا آنکه با ورود نیروهای وابسته به ایران متوقف شده و روستاهای منطقه در حومه خطاب، کرناز، بریج و معردس به «پینگ‌پنگ» تصرف و بازپس‌گیری طرفین بدل شد.(در نتیجه گزاره‌ای که در روزهای اخیر پیرامون توجیه حمله شیمیائی گفته شده است با این مضمون که «بشار اسد در جنگ دست بالا را داشته» ناصحیح است). نکته‌ای که این درگیری‌ها را به حمله‌ی شیمیایی مرتبط می‌کند آن است که ناحیه درگیری‌ها از لحاظ زمینی در همجواری خان‌شیخون در جنوبی‌ترین بخش استان ادلب قرار دارد. در واقع همانگونه که از روی نقشه ملاحظه می‌شود، فاصله تقریبی مکان حمله شیمیایی در خان شیخون از مکان حضور نیروهای وابسته به ایران و ارتش سوریه در شمال حماه حدود ۱۸ تا ۳۵ کیلومتر است. هدف قرار دادن عقبه‌ی مسکونی جبهه مقابل، که بخشی از روش حزب بعث (در سوریه یا عراق) و صدام حسین به شمار می‌آید و ایرانیان آن را با بمباران‌های شهری در جریان جنگ ایران و عراق به خاطر دارند، روشی شناخته‌شده است که عموما برای از هم پاشاندن روحیه‌ی جبهه روبرو و اعمال اهرم فشار بر روی نظامیان مقابل (با گرفتن تلفات از غیرنظامیان) برای وادار کردن طرف روبرو به دست کشیدن از ادامه‌ی عملیات انجام می‌شود؛ در این میان هرچه این زهرچشم گیری بی‌رحمانه‌تر، اثر آن مهیب‌تر. منتهای مراتب در مورد اخیر به نظر می‌رسد نکته محاسبه‌نشده(اگر مسئله صرفا از دید نظامی بررسی شود) آنجا بوده است که علاوه بر مخالفان سوری، جهانیان نیز صحنه‌ی مرگ دلخراش غیرنظامیان را مشاهده می‌کنند. مخالفان مسلح نیز کماکان همچون گروهی تروریستی چون داعش نیستند که حساسیت افکار عمومی جهان نسبت به مرگ غیرنظامیان در مناطق تحت کنترل آنان کمتر باشد(باید اینجا یادآوری کرد که ارتش سوریه حمله‌ای مشابه با گاز مشکوک به سارین را چهارماه پیش در همین ناحیه در جبهه‌ای دیگر در شرق حماة در برابر حمله ناگهانی داعش ترتیب داد که دهها غیرنظامی شامل کودکان را کشت https://goo.gl/5TzIzY و شاید عدم واکنش‌های جهانی به آن حمله سبب افزایش اعتماد به نفس رژیم اسد برای تکرار آن در سویی دیگر شده باشد) خاطره‌ی زیر از سرتیپ غلامحسین دربندی از فرماندهان ارتش ایران در طول جنگ ایران و عراق استراتژی زدن غیرنظامیان در پشت جبهه‌ فعال را دقیق‌تر توضیح می‌دهد: «بعد که دشمن در سال ۶۴ حملات هوایی‌اش را شدت داد و تهدید کرد همه جا را می‌زدند، حتی نماز جمعه‌ها را؛ آنها موشک ۱۲ متری در شهرها می‌انداختند. ۱۲ متر! چه زلزله‌ای می‌شد… دشمن با دو هدف این کار را می‌کرد اول در پشت جبهه خانواده‌های رزمنده‌ها به رعب و وحشت اندازد و دوم در دل رزمنده‌ها را با این کار خالی کند که نتوانند در جبهه بمانند. من در چزابه بودم که خبر رسید شاهین شهر بمباران شده است؛ آن موقع در شاهین‌شهر زندگی می‌کردیم و خدا یک بچه به ما داده بود. از قضا خانه ما هم خراب شده بود. به ما پیغام داده بودند به شاهین‌شهر بیا که زن و بچه‌ات آواره شدند. زدن عقبه و ایجاد رعب و وحشت باعث می‌شد رزمنده‌ها نتوانند در جبهه کارشان را درست انجام دهد» ( http://goo.gl/aJCPDv ) از سوی دیگر این روش برای تعقیب‌کنندگان حضور نظامی ایران در سوریه، روشی آشناست. زمانی که نیروهای وابسته به ایران در اکتبر ۲۰۱۵ عملیات خود را در جنوب حلب آغاز نمودند، جنگنده‌های پشتیبان تمامی شهرک‌های پشت جبهه روبرو نظیر حیان، حریتان، کفرحمره و عندان را با بمب‌های ممنوعه‌ی آتش‌زا و خوشه‌ای زیر حمله گرفتند با آن‌که این نواحی از لحاظ نظامی ارتباطی با خط مقدم درگیری نداشتند. رخدادی که باعث شد همزمان با شروع عملیات ایران، آمار ماهانه‌ی مرگ غیرنظامیان در حلب و حومه‌ی ۵ برابر شود ( https://goo.gl/qXyrR0 ) بدین ترتیب به عبارت دیگر مستقل از گمانه‌زنی‌هایی که در روزهای اخیر پیرامون اهداف سیاسی و بین‌المللی حکومت اسد از استعمال گاز مطرح شده است( و در جای خود ممکن است صحیح باشند)، این رخداد در بُعد نظامی و در چارچوب استراتژی جنگی حکومت بعث منطقی و قابل فهم است؛ صرف‌نظر از آنکه این منطق در منتهای شقاوت انسانی درنظرآید. * کشته‌های ایران در سوریه طی سه هفته اخیر: سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * کشته‌های افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد)",
    "time": "7 April at 18:24",
    "location": "",
    "reactions": 125,
    "comments": 7,
    "shares": 26,
    "Page_URL": "https://www.facebook.com/persian.war.news/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "مجله تو زیبایی",
    "text": "سه شنبه ۸ فروردین مراسم تشییع پیکر یکی از اولین شهدای مدافع حرم سال جدید، در محله خانه پدری اش در بلوار فردوس تهران برگزار شد. همه «بهار»ها شبیه هم نیستند. خبرهای بهاری هم شبیه هم نیست. مثل بهار امسال، که وقت چک کردن سایت ها و شبکه های اجتماعی ، لابه لای عکس های شاد و رنگی سفره هفت سین و دید و بازدید و مسافرت های نوروزی، به عکس جوانی می رسی که «بهار» را طور دیگری تفسیر کرده است:« مدافع حرم حضرت زینب(س)- شهادت: چهارم فروردین ۹۶» همه بهارها شبیه هم نیستند. گاهی «نوبرانه» یک بهار، عکس قهرمان بیست و سه ساله ای است که بهارِ جوانی اش قاب شده روی سر در کوچه ها و خیابان ها؛ و گاهی بهانه «دورهمی» های نوروزی، بدرقه باشکوه پیکر اوست از خیابان های این شهر تا منزلش در بهشت. «سوریه » کجا و «چند خیابان آن طرف تر» کجا؟! از همان ابتدای خیابان سازمان برنامه که جلو بروی، بنرهای شهید یکی یکی پیدا می شوند:«شهید مدافع حرم حضرت زینب(س) ، پاسدار رشید اسلام، کربلایی حسین معز غلامی» اطلاعیه ها ساعت نُه صبح را برای شروع مراسم تشییع نوشته اند، اما هنوز خبری نیست. از بلندگوی مسجد اعلام می شود که پیکر را برای وداع خانواده و دوستان شهید تا معراج شهدا در خیابان بهشت برده اند و شروع مراسم کمی عقب می افتد. چندنفر از دوستان شهید آن طرف بلوارفردوس به نام او ایستگاه صلواتی زده اند. روی یکی از بنرهای ایستگاه صلواتی، آدرس کانال تلگرام و صفحه اینستاگرام معرفی شهید را هم نوشته اند: @shahid_hosein_gholami جمعیت، روبروی منزل پدر شهید و آن طرف تر منتظر هستند. شادی ۲۲ ساله، دبیری زبان انگلیسی خوانده است. تا پیش از این فقط در مراسم شهدای گمنام شرکت می کرده و این اولین بار است که با پیامک دوستش از برگزاری این مراسم باخبر شده است:« نمی دانم کجا اطلاع رسانی می کنند ولی من از تشییع شهدای قبلی بی خبر بودم. اتفاقا خود دوستم به خاطر مسافرت خانواده اش نتوانست شرکت کند و فقط التماس دعا گفت. اصلاً خیلی ها به خاطر ایام عید بی خبر بودند از این مراسم. » می پرسم خودش چطور راضی شده اول صبح تعطیلات نوروز، برای تشییع بیاید و این همه معطل شود؟ لبخند می زند:«ببین! شهدا به خاطر امنیت ما تا سوریه رفته اند. آن وقت اگر من تا دوخیابان آن طرف تر بیایم برای تشکر و قدردانی از آنها که کار زیادی نیست.» از بلندگوهای مسجد قمر بنی هاشم(ع) تعدادی از مداحی های معروف مربوط مدافعین حرم پخش می شود. به رسم خیلی از مراسم های تشییع شهدای مدافع حرم، چند «دمام زن» جایی ایستاده اند و با قطع مداحی، شروع به دمام زنی می کنند. اعلام می شود که حالا قرار است مداحی خود شهید پخش شود:« تو این روزای بی کسی / کار دلم صبوریه / یعنی قسمت میشه منم / شهید بشم تو سوریه؟» یکی از هم محله های شهید می گوید او مداح هیئت محل هم بوده است. بعد از شهادت به درخواست پدرش، قرار است همه جا پیش از اسم او بنویسند: « ذاکرالحسین شهید حسین معز غلامی». تعدادی ازهمسایه ها هم از مراسم بی خبر هستند.در حال رفتن به محل کار یا خرید، به جماعت تشییع کننده که می رسند آرام تر قدم بر می دارند تا بفهمند ماجرا چیست؟ زنی با حجاب متفاوت از اکثر خانم های حاضر در جمع، با نان تازه ای که خریده از کنار مردم عبور می کند. کمی جلوتر روبروی عکس بزرگ شهید معز غلامی می ایستد و چند دقیقه به آن خیره می شود. صدای مداحی شهید و دمام با هم به گوش می رسد:«حتی اگه بره سرم/ من از شما نمی گذرم/آرزومه یه روز بگن/ به من مدافع حرم» زن ناگهان بغض می کند و اشک هایش سرازیر می شوند. نگاه ها که به سمتش بر می گردد، آرام راهش را می گیرد و می رود. عطر و بویی تازه می پیچد! شهید آورده اند یک ساعت و نیم بعد، آمبولانس پیکر شهید و ماشین خانواده او با هم از راه می رسند. روبروی مسجد برای همه جمعیت جا نیست. تصمیم می گیرند نماز میت را در پارکی که پشت مسجد است اقامه کنند. صاحب سوپرمارکت همان حوالی هم بیرون آمده و مردم را راهنمایی می کند:«خانوما بفرمایید از این طرف، آقایون از اون طرف، بفرمایید از این طرف راه داره» بعد از نماز، مراسم از جلوی مسجد شروع می شود. بی تابی دوستان شهید که دور تابوت را گرفته اند، مردم را احساساتی کرده است. صدای یکی از جوان ها بین صدای گریه و تکبیر می پیچد:«ما که با هم برای رفتن اسم نوشتیم.ما که با هم بودیم همه جا. حسین! داداش! جامون گذاشتی رفتی...» چند پسر نوجوان ۱۳ تا ۱۶ساله هم گوشه ای دورتر از جمعیت ایستاده اند، همدیگر را در آغوش گرفته اند و مثل ابر بهار اشک می ریزند. آنقدر سنشان کم هست که فکر نکنی رفیق شهید ۲۳ ساله امروز باشند. بین نماز هم صدای گریه همین نوجوان ها بود که دل مردم را می لرزاند. وقتی می پرسیم، می گویند شهید معز غلامی سرگروه حلقه صالحین این بچه ها در مسجد محل بوده است. سرگروهی که حسابی دوستش داشتند و پای کار رفتن به گلزار شهدا، نماز جماعت، اردوی تفریحی، ورزش و بازی و ...بوده است. مربی شهیدی که حالا شبیه او شدن بزرگترین آرزوی آنهاست. سلام عزیز پرپرم، سلام عزیز برادرم چند دختر جوان از اول مراسم دور مادر و دوخواهر شهید را گرفته اند تا تنها نباشند. یکی از دخترها می گوید:« این طور که شنیده ام، قرار بود پیکر شب قبل برسد معراج، که خانواده هرقدر می خواهند با او خلوت کنند. اما به خاطر مشکلاتی نرسید. فردایش قرار شد شش صبح برای وداع بروند که آن زمان هم باز به این بنده های خدا گفته اند نه! ۷:۴۵ اینجا باشید.» حالا آهسته تر صحبت می کند:« آن ها که دیده اند می گویند چشم راست تیر خورده و جای آن را پنبه گذاشته اند. هر دو گونه شهید هم تیر خورده و همه دندان هایش شکسته است.بازویش هم همینطور.» خواهر شهید آرام زمزمه می کند: «آخ حسینم. برادرم.چشم راستش برای همین گفتند دیرتر بیایید. داشتند این زخم ها را ترمیم می کردند.» کسی از نحوه شهادت تک پسر ته تغاری خانواده معز غلامی خبر ندارد، فقط صدای یکی از خواهرهای داغدارش را می شنویم که می گوید:« هشت ساعت طول کشیده شهادتش. گفتند هشت ساعت طول کشیده رفتنش.» خیلی از خانم ها و آقایان تشییع کننده با لهجه همدانی صحبت می کنند یا پدر و مادر شهید را دلداری می دهند. خانواده شهید اصالتاً همدانی ولی ساکن تهران هستند و همین دیروز از شهرشان برگشته اند تا مسافر تازه از راه رسیده را بدرقه بهشت کنند. «علی اکبر معز غلامی » پدر شهید، چند دقیقه ای میکروفن را در دست می گیرد تا صحبت کند. او می گوید و مردم گریه می کنند:«این همه روضه شنیدیم، ولی امروز سر پیکر پسرم تازه حال امام حسین(ع) را وقت شهادت علی اکبرش فهمیدم... این رزمنده ها از ما جلو افتاده اند. حسین سرعتش خیلی زیاد بود. خوش انصاف، آنقدر سرعت داشت که پدرش را هم جا گذاشت. آی مردم! باید هرچقدر توان دارید بگذارید که این بچه ها، این مدافعین حرم، صدای شما را در مرزهای سوریه و عراق هم بشنوند.» دیگر صدای «لبیک یا زینب(س) » مردم است که خیابان را پر می کند. با همان قدرتی که پدر شهید می خواهد. دوربینی که فقط شهدا را قاب می گیرد چندنفر از مسئولین شهر مثل «مرتضی طلایی»، نایب رئیس شورای اسلامی تهران هم به جمعیت اضافه شده اند. «نیلوفر» دانش آموز هفده ساله ای است که دوربین به دست از مراسم تشییع عکس می گیرد. اولین بار با کلی ذوق با دوربین معمولی گوشی اش از مراسم تشییع شهدای غواص عکس گرفته و همین نقطه شروع او بوده است. حالا یک سال است دوربین حرفه ای خریده و تا الآن از مراسم تشییع «شهید علی اصغر شیردل»، تولد«شهید محمدرضا دهقان» و تولد «شهید امیر سیاوشی» عکاسی کرده است. نیلوفر به ندرت از مکان های دیدنی یا مسافرت های خانوادگی خودشان عکس می گیرد:« آخر این مراسم ها حال و هوای دیگری دارند. عکس این شهید را هم اتفاقی دیدم. یکهو اینستاگرامم پر شد از عکس های شهید حسین معز غلامی. راستش برای ما یادآور شهدای دهه هفتادی دیگر بود؛ مثل شهید محمدرضا دهقان و شهید مصطفی موسوی. من هم دهه هفتادی هستم. شاید به همین خاطر برایم مهم بود که در مراسمش باشم.» عکس هایی که گرفته را نشانم می دهد و می گوید بیشتر از همه، عکسی را دوست دارد که از وداع دوستان شهید با او در آمبولانس گرفته است:« این لحظه های خلوت کردن رفیق شهید با او آن قدر خاص و زیبا و دل نشین است که به ندرت مثل آن پیدا می شود. باید باشی تا درکش کنی.» پشت سر شهید، به نیابت از دوستانم هم قدم برداشتم حوالی ساعت یازده پیکر را تا انتهای خیابان سازمان برنامه تشییع کرده اند. پنج اتوبوس برای رساندن مردم به مراسم خاکسپاری آماده حرکت هستند. بعضی ها که با ماشین شخصی می روند، عکس شهید را روی شیشه عقب ماشین چسبانده اند. قرار است شهید حسین معز غلامی را در قطعه پنجاه و در کنار شهید مدافع حرم «محمد کامران» به خاک بسپارند. همان شهیدی که شهید معز غلامی چندبار نامش را در مداحی هایش گفته است. «زینب» ۲۴ساله است و از شهرک شهید محلاتی خودش را برای تشییع رسانده است. می گوید در شهرک محلاتی حضور مردم در مراسم شهدا خیلی بیشتر و پررنگ تر است، اما اینجا هم به لطف خدا، مردم خانواده شهید را تنها نگذاشته اند:« دوست داشتن شهدا اصلاً ربطی به طبقه اجتماعی و محل زندگی و ...ندارد. من با مترو آمدم و از خروجی ایستگاه ارم سبز برای رسیدن به اینجا تاکسی گرفتم. اتفاقی فهمیدم دوخانم دیگر در تاکسی هم با من هم مسیر هستند. راننده پرسید:«می روید مراسم این شهید که عکسش را همه جا زده اند؟» گفتیم بله. آن وقت راننده بنده خدا مسیرش را طولانی کرد تا ما را دقیقا سر کوچه مسجد پیاده کند و راهنمایی هم کرد که از کدام مسیر می توانیم راحت برگردیم.» می گوید حضور در این مراسم ها «دعوتی» و کار خود شهید است:«مطمئن باش ! آن ها نخواهند هیچ اتفاقی نمی افتد. دوستان دیگری دارم که هرکاری کردند نتوانستند امروز بیایند. سفارش کردند به نیت بقیه دوستان و به نیابت از شهدای دیگر هم امروز پشت سر پیکر شهید قدم برداریم.» می گوید قرار نیست هم محله ای و همسایه شهید باشیم تا به او ارادت داشته باشیم: «من دنبال وجه مشترک بین این شهید و شهدای دیگر می گردم. خودم هم دنبال دلیلی هستم که ما را به اینجا کشاند! اصلا نظرم این است که شهدا یواش یواش ما را به راهی که می خواهند می کشانند و بعد چیزی که دنبالش هستیم را به ما می دهند.» زینب به کار با گوشی اش مشغول می شود. چندعکس که از مراسم گرفته و صداهایی که ضبط کرده را برای دوستانش در گروه تلگرامی می فرستد و می رود که سوار یکی از اتوبوس های بهشت زهرا شود. منبع: مهر http://tozibae.ir/…/%d9%88%d9%82%d8%aa%db%8c-%d8%b5%d8%af%…/",
    "time": "3 April at 12:33",
    "location": "Iran",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/%D9%85%D8%AC%D9%84%D9%87-%D8%AA%D9%88-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C%DB%8C-490787427713271/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "مدافعین حرم",
    "text": "شمار کشته‌های نیروهای اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. حمله شیمیایی ارتش سوریه به خان شیخون همچنان که مقامات رسمی ایالات متحده اعلام کردند در چارچوب همین عملیات صورت گرفته بود.( پیوند به مطلب ) از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) @gozaresh_jang",
    "time": "18 April at 19:49",
    "location": "",
    "reactions": 7,
    "comments": 4,
    "shares": 23,
    "Page_URL": "https://www.facebook.com/modafein.haram1/?hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "ملیون ایران",
    "text": "در ساعات ابتدایی پس از حمله شیمیائی به خان شیخون در ادلب و در میان انزجار و واکنش‌های جهانی، مقام‌های رسمی ایران که غالبا در اینگونه موارد طی جنگ داخلی سوریه مخالفان مسلح را متهم می‌کنند، به محکوم کردن کلی ماجرا «فارغ از عامل آن» بسنده کردند. این امتناع که در نگاه نخست جلب توجه می‌کرد، تعبیر به اقرار غیرمستقیم یا دستکم ظن تهران مبنی بر دست داشتن حکومت سوریه در حمله شد. مسئله‌ای که ممکن است غریب بنماید؛ مگر برای شماری که از جغرافیای جنگ در جریان در شمال استان حماه و محل حضور فعلی نیروهای وابسته به ایران مطلع باشند. به عبارت دیگر، در جایگاه مقام‌های رسمی ایرانی، نفس متهم کردن مخالفان مسلح به استفاده از سلاح‌ شیمیایی دشوار بوده است با این اطلاع اولیه که حمله شیمیائی در پوشش حمایت از نیروهای زمینی وابسته به ایران، حزب‌الله لبنان و ارتش سوریه و در چند کیلومتری پشت جبهه مقابل آنان رخ داده است. در سه هفته اخیر دست‌کم ۲۱ تن از نیروهای رسمی سپاه‌ پاسداران و افغان‌های تیپ فاطمیون در درگیری‌های استان حماه کشته شده‌اند. درگیری‌ها در این نقطه پس از آن شروع شد که مخالفان مسلح (شامل زیرشاخه‌های ارتش آزاد و ائتلاف هیئت تحریر الشام شامل النصره سابق) در شمالی‌ترین بخش استان حماه عمیاتی ناگهانی را آغاز کردند و تقریبا با سرعتی قابل توجه تا ۳ کیلومتری شهر حما پیش‌آمدند تا آنکه با ورود نیروهای وابسته به ایران متوقف شده و روستاهای منطقه در حومه خطاب، کرناز، بریج و معردس به «پینگ‌پنگ» تصرف و بازپس‌گیری طرفین بدل شد. (در نتیجه گزاره‌ای که در روزهای اخیر پیرامون توجیه حمله شیمیائی گفته شده است با این مضمون که «بشار اسد در جنگ دست بالا را داشته» ناصحیح است). نکته‌ای که این درگیری‌ها را به حمله‌ی شیمیایی مرتبط می‌کند آن است که ناحیه درگیری‌ها از لحاظ زمینی در همجواری خان‌شیخون در جنوبی‌ترین بخش استان ادلب قرار دارد. در واقع همانگونه که از روی نقشه ملاحظه می‌شود، فاصله تقریبی مکان حمله شیمیایی در خان شیخون از مکان حضور نیروهای وابسته به ایران و ارتش سوریه در شمال حماه حدود ۱۸ تا ۳۵ کیلومتر است. هدف قرار دادن عقبه‌ی مسکونی جبهه مقابل، که بخشی از روش حزب بعث (در سوریه یا عراق) و صدام حسین به شمار می‌آید و ایرانیان آن را با بمباران‌های شهری در جریان جنگ ایران و عراق به خاطر دارند، روشی شناخته‌شده است که عموما برای از هم پاشاندن روحیه‌ی جبهه روبرو و اعمال اهرم فشار بر روی نظامیان مقابل (با گرفتن تلفات از غیرنظامیان) برای وادار کردن طرف روبرو به دست کشیدن از ادامه‌ی عملیات انجام می‌شود؛ در این میان هرچه این زهرچشم گیری بی‌رحمانه‌تر، اثر آن مهیب‌تر. منتهای مراتب در مورد اخیر به نظر می‌رسد نکته محاسبه‌نشده(اگر مسئله صرفا از دید نظامی بررسی شود) آنجا بوده است که علاوه بر مخالفان سوری، جهانیان نیز صحنه‌ی مرگ دلخراش غیرنظامیان را مشاهده می‌کنند. مخالفان مسلح نیز کماکان همچون گروهی تروریستی چون داعش نیستند که حساسیت افکار عمومی جهان نسبت به مرگ غیرنظامیان در مناطق تحت کنترل آنان کمتر باشد (باید اینجا یادآوری کرد که ارتش سوریه حمله‌ای مشابه با گاز مشکوک به سارین را چهارماه پیش در همین ناحیه در جبهه‌ای دیگر در شرق حماه در برابر حمله ناگهانی داعش ترتیب داد که دهها غیرنظامی شامل کودکان را کشت و شاید عدم واکنش‌های جهانی به آن حمله سبب افزایش اعتماد به نفس رژیم اسد برای تکرار آن در سویی دیگر شده باشد.) خاطره‌ی زیر از سرتیپ غلامحسین دربندی از فرماندهان ارتش ایران در طول جنگ ایران و عراق استراتژی زدن غیرنظامیان در پشت جبهه‌ فعال را دقیق‌تر توضیح می‌دهد: «بعد که دشمن در سال ۶۴۴ حملات هوایی‌اش را شدت داد و تهدید کرد همه جا را می‌زدند، حتی نماز جمعه‌ها را؛ آنها موشک ۱۲ متری در شهرها می‌انداختند. ۱۲۲ متر! چه زلزله‌ای می‌شد… دشمن با دو هدف این کار را می‌کرد اول در پشت جبهه خانواده‌های رزمنده‌ها به رعب و وحشت اندازد و دوم در دل رزمنده‌ها را با این کار خالی کند که نتوانند در جبهه بمانند. من در چزابه بودم که خبر رسید شاهین شهر بمباران شده است؛ آن موقع در شاهین‌شهر زندگی می‌کردیم و خدا یک بچه به ما داده بود. از قضا خانه ما هم خراب شده بود. به ما پیغام داده بودند به شاهین‌شهر بیا که زن و بچه‌ات آواره شدند. زدن عقبه و ایجاد رعب و وحشت باعث می‌شد رزمنده‌ها نتوانند در جبهه کارشان را درست انجام دهد.» از سوی دیگر این روش برای تعقیب‌کنندگان حضور نظامی ایران در سوریه، روشی آشناست. زمانی که نیروهای وابسته به ایران در اکتبر ۲۰۱۵ عملیات خود را در جنوب حلب آغاز نمودند، جنگنده‌های پشتیبان تمامی شهرک‌های پشت جبهه روبرو نظیر حیان، حریتان، کفرحمره و عندان را با بمب‌های ممنوعه‌ی آتش‌زا و خوشه‌ای زیر حمله گرفتند با آن‌که این نواحی از لحاظ نظامی ارتباطی با خط مقدم درگیری نداشتند. رخدادی که باعث شد همزمان با شروع عملیات ایران، آمار ماهانه‌ی مرگ غیرنظامیان در حلب و حومه‌ی ۵۵ برابر شود. بدین ترتیب به عبارت دیگر مستقل از گمانه‌زنی‌هایی که در روزهای اخیر پیرامون اهداف سیاسی و بین‌المللی حکومت اسد از استعمال گاز مطرح شده است (و در جای خود ممکن است صحیح باشند)، این رخداد در بُعد نظامی و در چارچوب استراتژی جنگی حکومت بعث منطقی و قابل فهم است؛ صرف‌نظر از آنکه این منطق در منتهای شقاوت انسانی در نظر آید. کشته‌های ایران در سوریه طی سه هفته اخیر: سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی کشته‌های افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی (رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی (صفادشت)، لعل محمد امینی، محمدحسین حیدری، روح‌الله حسینی (کرمان)، علیرضا یعقوبی (شیراز)، محمدرضا مسافر (اسلامشهر)، سید اسحاق ساداتی، محمد عیسی عارفی (نجف‌آباد) از: امدنیوز http://melliun.org/iran/120784",
    "time": "8 April at 14:56",
    "location": "",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/Melliun/?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "منصور مجاهد",
    "text": "شمار کشته‌های نیروهای شیعه اعزامی ایران در جنوب خان شیخون به ۵۳ تن رسید. 🔹با اعلام مرگ ۳۱ افغان و ۲ پاکستانی دیگر و تشییع آنان در شهرها و روستاهای مختلف ایران که در جریان درگیری‌ها در شمال حماه و جنوب خان شیخون در مقابل مخالفان مسلح(ارتش آزاد/هیئت‌ تحریرالشام) کشته شده بودند، شمار کلی تلفات این نیروها طی چهار هفته اخیر در این جبهه به ۵۳ نفر رسید. 🔹از میان اسامی اعلام شده، محمدحسین مومنی و محمد جنتی دیزج خلیل اعضای تیپ پاکستانی‌های «زینبیون» سپاه پاسداران از پاکستان و مابقی افغان‌های عضو تیپ «فاطمیون» سپاه پاسداران هستند: عبدالله شجاعی، سید احمد حسینی، محمد حیدری، سرور کریمی، امان علیداد، محمد اسلامی و محمد مهدی قربانی در قم جعفر حسنی در روستای عبدل‌آباد مجتبی رضایی در باغستان شهریار محمد رضایی، رضا اخلاقی، ظاهر آشوری و سید باقر موسوی در مشهد مهدی حیدری در تهران ابراهیم براتی و موسی عاطفی در روستای آبسرد غلامعلی حسینی در خیرآباد ورامین سیدهادی حسینی در پاکدشت محمد تاجیک در روستای شریف آباد روح الله امیری در محمدشهر کرج حمید حیدری در اصفهان سید طاهرموسوی، سید محمدرضا سیدی و محمد اسحاق نادری در مشهد غلامعلی حسینی در قرچک علیرضا رحیمی، کاشان خداداد نجفی در کوهسار اسدالله آشوری در کهریزک مهدی جعفری در کارزون محمد جان صفری در دلیجان نورعلی علیزاده در روستای احمد آباد مستوفی * کشته‌‌های اعلام شده در دو هفته پیش: اعضای سپاه پاسداران : سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی * افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(بردسیر کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد) 📎برگرفته از کانال گزارش جنگ در سوریه و عراق",
    "time": "19 April at 11:39",
    "location": "Kabul, Afghanistan",
    "reactions": 13,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100016324357965&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "منوچهر ایرانی",
    "text": "حسین معز غلامی ⁧ #سپاهی ⁩ ⁧ #مدافع_حرم ⁩ که با افتخار با جسد کشته شدگان ارتش ازاد در ⁧ #سوریه ⁩ عکس میگرفت هم در حماه کشته شد. از هر دست بدی از همون دست میگیری 👍👍👍",
    "time": "28 March at 23:19",
    "location": "Teheran, Iran",
    "reactions": 1,
    "comments": 1,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100009818226248&hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "نداى اشرفى",
    "text": "حمله شیمیایی نیروی هوایی اسد به خان شیخون برای پشتیبانی از عملیات نیروی زمینی سپاه بررسی وقایع قبل و بعد از حمله شیمیایی بشار اسد به شهر خان شیخون، به‌روشنی نشان می‌دهد که هدف این حمله پشتیبانی از عملیات سپاه پاسداران در شمال استان حما بوده است. از آنجایی که ارتش آزاد و اپوزیسیون سوریه از روز اول فروردین96 (21مارس2017) در شمال حما شروع به پیشروی کرده و به سه کیلومتری شهر حما رسیدند، سپاه نیروهای خود در دمشق و حومه آن را به همراه بالاترین فرماندهانش به این منطقه فرستاد. در حال حاضر این نیروها در شمال و غرب شهر حما و اطراف شهرک سوران حضور دارند. از جمله این نیروها گردانهای لشگر 19 فجر شیراز و گردانهای لشکر موسوم به نبی اکرم از کرمانشاه، گردانهای ویژه صابرین از استان تهران و نیروهای تیپ نینوا از استان گلستان هستند. کمتر از دو هفته قبل از بمباران شیمیایی‌خان شیخون، دهها تن از نیروهای سپاه و مزدورانشان از جمله شماری از فرماندهان سپاه در این منطقه کشته شده بودند. برخی از آنها عبارتند از: پاسدار سرتیپ عبدالله خشنود از لشگر 19 فجر در 8فروردین در حومه حما؛ سرهنگ مراد عباسی فر، از لشگر موسوم به نبی اکرم، که ارتباطات نزدیکی با قاسم سلیمانی داشت در اوایل فروردین‌ماه در شهرک معردس در شمال شرقی شهر حما؛ محمد جنتی موسوم به حاج حیدر، از فرماندهان سپاه در سوریه، در اوایل فروردین در ترابیع در نزدیکی شهر حلفایا؛ سعید خواجه صالحانی از افسران سپاه در 4فروردین در شمال حما؛ حسین معز غلامی از پاسداران تهران، ابوذر فرحبخش و قدرت‌الله عبودی از لشگر 19 فجر در استان حما؛ علاوه بر این شمار زیادی از مزدوران عراقی و افغانی و پاکستانی که توسط سپاه به استان حما فرستاده شده بودند در نقاط مختلف کشته شدند. ابعاد تلفات به حدی بود که در روز 11 فروردین (31مارس) یعنی چهار روز قبل از حمله شیمیایی قاسم سلیمانی از نیروهای سپاه در شمال حما بازدید کرد تا به آنها روحیه بدهد. هدف از حمله شیمیایی به خان شیخون تغییر تعادل‌قوا به نفع پاسداران بود. مناطق درگیری سپاه به‌طور متوسط 20 کیلومتر با خان شیخون فاصله داشت. بعد از حمله شیمیایی، نیروهای سپاه به تهاجمات خود در این منطقه هم‌چنان ادامه دادند و هفته گذشته اجساد عده‌یی از مزدوران افغانی و پاکستانی سپاه به ایران برگردانده شدند. از آنجا که نیروی زمینی بشار اسد بسیار ضعیف شده، عملیات زمینی تهاجمی در سوریه به‌طور عمده توسط پاسداران انجام شده و نیروی هوایی اسد نقش پشتیبانی سپاه در این حملات را به عهده دارد. پاسدار سرتیپ حسین همدانی که فرماندهی نیروهای سپاه را به عهده داشت و در اکتبر 2015 در اطراف شهر حلب کشته شد، در خاطراتش می‌نویسد «اسفند 1391 (اپوزیسیون) کاملاً به نقطه پیروزی نزدیک شده بودند... حلقه محاصره را تنگتر و به کاخ ریاست‌جمهوری سوریه در دمشق نزدیکتر شدند طوری که عن‌قریب بود کاخ را به اشغال خود درآورند... بشار اسد هم کار را تمام شده می‌دانست و دنبال رفتن به یک کشور دیگر بود». در ادامه همدانی توضیح می‌دهد که چگونه سپاه بشار اسد را از سرنگونی نجات داد. نقش رژیم آخوندی و سپاه پاسداران در بمباران شیمیایی اخیر یک بار دیگر این حقیقت را به اثبات می‌رساند که تنها راه پایان دادن به جنگ و خونریزی و بحران در سوریه خلع‌ید از رژیم آخوندی و اخراج سپاه پاسداران و مزدورانش از این کشور است. دبیرخانه شورای ملی مقاومت ایران 30فروردین 1396 (19 آوریل 2017) https://www.mojahedin.org/news/197049",
    "time": "20 April at 09:19",
    "location": "",
    "reactions": 0,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/neda.sabz.1?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "نداى اشرفى",
    "text": "کشته شدن پنج تن دیگر از پاسداران و مزدوران نیروی قدس در درگیریهای سوریه رسانه‌های حکومتی روز سه‌شنبه 8فروردین 95 از کشته‌ شدن پنج نفر دیگر از نیروهای اعزامی رژیم ایران به سوریه خبر دادند. سه تن از این افراد از از مزدوران افغانی نیروی تروریستی قدس سپاه پاسداران بودند. جسد سه تن از این کشته شدگان در کرمان به گور سپرده شدند. این افراد در منطقه شیخ سعید در جنوب شرقی حلب سوریه کشته شدند. محمدحسین حیدری ۳۵ ساله، و روح‌الله حسینی ۲۶ ساله و حسین رحمانی۲۰ ساله اسامی این کشته‌شدگان است. یکی دیگر از کشته شدگان حسین معز غلامی نام داشت. وی در منطقه حما کشته شد و روز سه‌شنبه در بهشت‌ زهرای تهران به گور سپرده شد. سعید خواجه صالحانی یکی دیگر از نیروهای تلف شده رژیم در سوریه در پاکدشت دفن شد. https://www.mojahedin.org/news/195811/",
    "time": "29 March at 10:20",
    "location": "",
    "reactions": 2,
    "comments": 0,
    "shares": 1,
    "Page_URL": "https://www.facebook.com/neda.sabz.1?hc_ref=SEARCH&fref=nf",
    "": ""
  },
  {
    "user": "هدایت الله هدایتی",
    "text": "گزارش جنگ در سوریه و عراق",
    "time": "19 April at 04:27",
    "location": "Balkh, Afghanistan",
    "reactions": 3,
    "comments": 0,
    "shares": 0,
    "Page_URL": "https://www.facebook.com/profile.php?id=100011049125614&hc_ref=SEARCH",
    "": ""
  },
  {
    "user": "هزاره سوم third millennium",
    "text": "نقش #فاطمیون ناموس فروش و ایرانیان «مدافعان حرم» در حمله #شیمیائی ارتش سوریه به خان شیخون در ساعات ابتدایی پس از حمله شیمیائی به خان شیخون در ادلب و در میان انزجار و واکنش‌های جهانی، مقام‌های رسمی ایران که غالبا در اینگونه موارد طی جنگ داخلی سوریه مخالفان مسلح را متهم می‌کنند، به محکوم کردن کلی ماجرا «فارغ از عامل آن» بسنده کردند. این امتناع که در نگاه نخست جلب توجه می‌کرد، تعبیر به اقرار غیرمستقیم یا دستکم ظن تهران مبنی بر دست داشتن حکومت سوریه در حمله شد. مسئله‌ای که ممکن است غریب بنماید؛ مگر برای شماری که از جغرافیای جنگ در جریان در شمال استان حماه و محل حضور فعلی نیروهای وابسته به ایران مطلع باشند. به عبارت دیگر، در جایگاه مقام‌های رسمی ایرانی، نفس متهم کردن مخالفان مسلح به استفاده از سلاح‌ شیمیایی دشوار بوده است با این اطلاع اولیه که حمله شیمیائی در پوشش حمایت از نیروهای زمینی وابسته به ایران، حزب‌الله لبنان و ارتش سوریه و در چند کیلومتری پشت جبهه مقابل آنان رخ داده است. در سه هفته اخیر دستکم ۲۱ تن از نیروهای رسمی سپاه‌ پاسداران و افغان‌های تیپ فاطمیون در درگیری‌های استان حماه کشته شده‌اند. (لیست و تصاویر آنان را در انتهای مطلب ببینید. در این میان جسد حیدر جنتی عضو سپاه پاسداران در دست مخالفان مسلح به جا مانده است در نزدیکی ایست بازرسی الترابیع، تصویری از آن را اینجا ببینید: هشدار دارای محتوای دلخراش https://goo.gl/iunWwn ) درگیری‌ها در این نقطه پس از آن شروع شد که مخالفان مسلح (شامل زیرشاخه‌های ارتش آزاد و ائتلاف هیئت تحریر الشام شامل النصره سابق) در شمالی‌ترین بخش استان حماه عمیاتی ناگهانی را آغاز کردند و تقریبا با سرعتی قابل توجه تا ۳ کیلومتری شهر حما پیش‌آمدند تا آنکه با ورود نیروهای وابسته به ایران متوقف شده و روستاهای منطقه در حومه خطاب، کرناز، بریج و معردس به «پینگ‌پنگ» تصرف و بازپس‌گیری طرفین بدل شد.(در نتیجه گزاره‌ای که در روزهای اخیر پیرامون توجیه حمله شیمیائی گفته شده است با این مضمون که «بشار اسد در جنگ دست بالا را داشته» ناصحیح است). نکته‌ای که این درگیری‌ها را به حمله‌ی شیمیایی مرتبط می‌کند آن است که ناحیه درگیری‌ها از لحاظ زمینی در همجواری خان‌شیخون در جنوبی‌ترین بخش استان ادلب قرار دارد. در واقع همانگونه که از روی نقشه ملاحظه می‌شود، فاصله تقریبی مکان حمله شیمیایی در خان شیخون از مکان حضور نیروهای وابسته به ایران و ارتش سوریه در شمال حماه حدود ۱۸ تا ۳۵ کیلومتر است. هدف قرار دادن عقبه‌ی مسکونی جبهه مقابل، که بخشی از روش حزب بعث (در سوریه یا عراق) و صدام حسین به شمار می‌آید و ایرانیان آن را با بمباران‌های شهری در جریان جنگ ایران و عراق به خاطر دارند، روشی شناخته‌شده است که عموما برای از هم پاشاندن روحیه‌ی جبهه روبرو و اعمال اهرم فشار بر روی نظامیان مقابل (با گرفتن تلفات از غیرنظامیان) برای وادار کردن طرف روبرو به دست کشیدن از ادامه‌ی عملیات انجام می‌شود؛ در این میان هرچه این زهرچشم گیری بی‌رحمانه‌تر، اثر آن مهیب‌تر. منتهای مراتب در مورد اخیر به نظر می‌رسد نکته محاسبه‌نشده(اگر مسئله صرفا از دید نظامی بررسی شود) آنجا بوده است که علاوه بر مخالفان سوری، جهانیان نیز صحنه‌ی مرگ دلخراش غیرنظامیان را مشاهده می‌کنند. مخالفان مسلح نیز کماکان همچون گروهی تروریستی چون داعش نیستند که حساسیت افکار عمومی جهان نسبت به مرگ غیرنظامیان در مناطق تحت کنترل آنان کمتر باشد(باید اینجا یادآوری کرد که ارتش سوریه حمله‌ای مشابه با گاز مشکوک به سارین را چهارماه پیش در همین ناحیه در جبهه‌ای دیگر در شرق حماة در برابر حمله ناگهانی داعش ترتیب داد که دهها غیرنظامی شامل کودکان را کشت https://goo.gl/5TzIzY و شاید عدم واکنش‌های جهانی به آن حمله سبب افزایش اعتماد به نفس رژیم اسد برای تکرار آن در سویی دیگر شده باشد) خاطره‌ی زیر از سرتیپ غلامحسین دربندی از فرماندهان ارتش ایران در طول جنگ ایران و عراق استراتژی زدن غیرنظامیان در پشت جبهه‌ فعال را دقیق‌تر توضیح می‌دهد: «بعد که دشمن در سال ۶۴ حملات هوایی‌اش را شدت داد و تهدید کرد همه جا را می‌زدند، حتی نماز جمعه‌ها را؛ آنها موشک ۱۲ متری در شهرها می‌انداختند. ۱۲ متر! چه زلزله‌ای می‌شد… دشمن با دو هدف این کار را می‌کرد اول در پشت جبهه خانواده‌های رزمنده‌ها به رعب و وحشت اندازد و دوم در دل رزمنده‌ها را با این کار خالی کند که نتوانند در جبهه بمانند. من در چزابه بودم که خبر رسید شاهین شهر بمباران شده است؛ آن موقع در شاهین‌شهر زندگی می‌کردیم و خدا یک بچه به ما داده بود. از قضا خانه ما هم خراب شده بود. به ما پیغام داده بودند به شاهین‌شهر بیا که زن و بچه‌ات آواره شدند. زدن عقبه و ایجاد رعب و وحشت باعث می‌شد رزمنده‌ها نتوانند در جبهه کارشان را درست انجام دهد» ( http://goo.gl/aJCPDv ) از سوی دیگر این روش برای تعقیب‌کنند هزاره سوم: گان حضور نظامی ایران در سوریه، روشی آشناست. زمانی که نیروهای وابسته به ایران در اکتبر ۲۰۱۵ عملیات خود را در جنوب حلب آغاز نمودند، جنگنده‌های پشتیبان تمامی شهرک‌های پشت جبهه روبرو نظیر حیان، حریتان، کفرحمره و عندان را با بمب‌های ممنوعه‌ی آتش‌زا و خوشه‌ای زیر حمله گرفتند با آن‌که این نواحی از لحاظ نظامی ارتباطی با خط مقدم درگیری نداشتند. رخدادی که باعث شد همزمان با شروع عملیات ایران، آمار ماهانه‌ی مرگ غیرنظامیان در حلب و حومه‌ی ۵ برابر شود ( https://goo.gl/qXyrR0 ) بدین ترتیب به عبارت دیگر مستقل از گمانه‌زنی‌هایی که در روزهای اخیر پیرامون اهداف سیاسی و بین‌المللی حکومت اسد از استعمال گاز مطرح شده است( و در جای خود ممکن است صحیح باشند)، این رخداد در بُعد نظامی و در چارچوب استراتژی جنگی حکومت بعث منطقی و قابل فهم است؛ صرف‌نظر از آنکه این منطق در منتهای شقاوت انسانی درنظرآید. * کشته‌های ایران در سوریه طی سه هفته اخیر: سرتیپ دوم آزاد خوشنود کوهنجانی، مراد عباسی‌فر، مهدی شکوری، یدالله ترمیمی، قدرت‌الله‌عبودی، ابوذر فرح‌بخش، سعید خواجه صالحانی، حسین معز غلامی .. * کشته‌های افغان‌های تیپ فاطمیون سپاه پاسداران: محمد رضایی، آصف جمالی (کاشان)، حسین رحمانی(رفسنجان)، شاه‌ولی رضایی (نظرآباد)، جواد حسنی(صفادشت)، لعل محمد امينی، محمدحسین حیدری، روح‌الله حسینی(کرمان)، علیرضا یعقوبی(شیراز)، محمدرضا مسافر(اسلامشهر)،سید اسحاق ساداتی، محمد عیسی عارفی(نجف‌آباد)",
    "time": "8 April at 16:42",
    "location": "Austria",
    "reactions": 160,
    "comments": 78,
    "shares": 2,
    "Page_URL": "https://www.facebook.com/hezareh.sewom/?hc_ref=SEARCH",
    "": ""
  }
]

  $scope.posts = new Array();

  var reactions = new Array();
  $scope.socialMediaPosts.forEach(function(post){
    // console.log(typeof post.reactions)
    var manipulatedPost = {
      user: post.user,
      text: post.text,
      time: post.time,
      location: post.location,
      reactions: parseInt(post.reactions),
      comments: parseInt(post.comments),
      shares: parseInt(post.shares),
    }
    $scope.posts.push(manipulatedPost)
    reactions.push(post.reactions)
  })

  $scope.sortBy = function(propertyName, sortReverse) {
    console.log(sortReverse)
   $scope.sortReverse = !sortReverse;
   $scope.propertyName = propertyName;

   if($scope.sortReverse){
     $scope.srcUrl = "images/down.png"
   } else {
     $scope.srcUrl = "images/up.png"
   }

 };

  var csv = $scope.socialMediaPosts
  var a = document.createElement('a');
  a.textContent='download';
  a.download="myFileName.csv";
  a.href='data:text/csv;charset=utf-8,'+escape(csv);
  document.body.appendChild(a);


  };

})();
